Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Limit Logoff Time
es: Tiempo máximo de cierre de sesión
nl: Stel laatste uitlogtijd in op
ru: Ограничение времени Logoff

source: Account expires after
es: La cuenta expirará después de
nl: Account verloopt na
ru: Учётная запись истекает после

source: Samba logon times
es: Fecha de inicio de sesión de Samba
nl: Samba inlog tijden
ru: Времена входа в Samba

source: Edit settings...
es: Editar configuración...
nl: Instellingen bewerken
ru: Редактировать настройки...

source: Allow connection from these workstations only
es: Permitir la conexión solo desde estas estaciones de trabajo
nl: Sta alleen verbindingen vanaf deze werkstations toe
ru: Разрешить подключения только от этой рабочей станции

source: Specify the hours this user is allowed to log in
es: Introducir las horas en que este usuario tendrá permiso de inicio de sesión
nl: Specificeer de tijden waarop de gebruiker in mag loggen
ru: Укажите время в которое пользователю разрешено заходить в систему

source: Hour
es: Hora
nl: uur
ru: Час

source: There is no mail method '%s' specified in your gosa.conf available.
es: No hay método de correo %s configurado en su 'gosa.conf'.
nl: De E-mail methode '%s' opgegeven in uw gosa.conf is niet beschikbaar.
ru: Метод '%s' не описан в вашем файле конфигурации.

source: No DESC tag in vacation file:
es: En el archivo de ausencia no existe la etiqueta 'DESC':
nl: Er is geen DESC variabele aanwezig in het afwezigheidsbestand:
ru: В файле сообщения автоответчика отсутствует тег DESC:

source: This account has no mail extensions.
es: Esta cuenta no tiene la extensión de correo.
nl: Dit account heeft E-mail mogelijkheden uitgeschakeld.
ru: В этой учетной записи нет почтовых расширений.

source: Remove mail account
es: Eliminar cuenta de correo
nl: E-mail account verwijderen
ru: Удалить настройки эл. почты

source: This account can't be removed while there are delegations configured. Remove those delegations first.
es: Esta cuenta no puede ser eliminada mientras haya delegaciones configuradas. Elimine primero las delegaciones.
nl: Dit account kan niet verwijderd worden, aangezien er nog delegaties actief zijn. Verwijder de delegaties eerst.
ru: Учётная запись не может быть удалена пока присутствуют пересылки. Удалите сначала эти пересылки.

source: This account has mail features enabled. You can disable them by clicking below.
es: Esta cuenta tiene la extensión de de correo activas. Puede desactivarlas pulsando aquí.
nl: Dit account heeft E-mail mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи есть настройки электронной почты. Вы можете удалить их, щелкнув ниже.

source: Create mail account
es: Crear cuenta de correo
nl: E-mail account aanmaken
ru: Создать настройки запись эл. почты

source: This account has mail features disabled. You can enable them by clicking below.
es: Esta cuenta tiene la extensión de correo desactivada.Puede activarla pulsando aquí.
nl: Dit account heeft geen E-mail mogelijkheden. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи нет настроек электронной почты. Вы можете добавить их, щелкнув ниже.

source: You're trying to add an invalid email address to the list of forwarders.
es: Esta intentando añadir una dirección de correo no valida a la lista de reenvío.
nl: U probeert een ongeldig email adres toe te voegen aan de doorstuurlijst.
ru: Вы пытаетесь добавить некорректный адрес электронной почты к списку тех, кому должны пересылаться сообщения.

source: Adding your one of your own addresses to the forwarders makes no sense.
es: Añadir una de sus propias cuentas de correo a la lista de reenvío no tiene sentido.
nl: Het toevoegen van een van uw eigen adressen aan de lijst met doorstuur adressen is niet logisch.
ru: Добавление своего единственного адреса к списку пересылки не имеет смысла.

source: Removing mail account failed
es: Ha fallado la eliminación de la cuenta de correo
nl: Het verwijderen van het E-mail account is mislukt
ru: Не удалось удалить учётную запись почты.

source: Saving mail account failed
es: Ha fallado la grabación de la cuenta de correo
nl: Het opslaan van het E-mail account is mislukt
ru: Не удалось сохранить учётную запись почты.

source: There is no valid mailserver specified, please add one in the system setup.
es: No se ha configurado ningún servidor de correo válido, por favor añada uno en la configuración de sistemas.
nl: Er is geen geldige mailserver gespecificeerd. Voeg er a.u.b. een toe in de systeem instellingen.
ru: Не указано правильного почтового сервера, добавьте его в настройках Систем.

source: The required field 'Primary address' is not set.
es: No ha introducido el campo obligatorio'Cuenta Principal'.
nl: Het vereiste veld 'Primair adres' is leeg.
ru: Обязательное поле "Основной адрес" не заполнено.

source: Please enter a valid email address in 'Primary address' field.
es: Por favor introduzca una dirección valida de correo electrónico en el campo 'Cuenta Principal'.
nl: Geef a.u.b. een geldig E-mail adres voor het 'Primair adres' op.
ru: Введите корректное значение в поле "Основной адрес".

source: The primary address you've entered is already in use.
es: La cuenta principal que ha introducido ya esta en uso.
nl: Het primaire adres dat u opgegeven heeft wordt al gebruikt.
ru: Введенный вами адрес уже используется.

source: Value in 'Quota size' is not valid.
es: El valor de 'Tamaño de Cuota' no es valido.
nl: De waarde opgegeven bij 'Quota grootte' is niet geldig.
ru: Значение поля "Квота" некорректно.

source: Please specify a vaild mail size for mails to be rejected.
es: Por favor introduzca un valor válido de tamaño máximo de mensajes que serán rechazados.
nl: Geef a.u.b. een geldige E-mail grootte op voor af te wijzen E-mails.
ru: Укажите корректный размер сообщений, которые будут отклоняться.

source: You need to set the maximum mail size in order to reject anything.
es: Necesita introducir un valor máximo de tamaño de mensajes para poder rechazar mensajes.
nl: U moet de maximale E-mail grootte instellen om uberhaupt iets af te kunnen afwijzen.
ru: Помните, что указывать нужно максимальный допустимый размер сообщений.

source: You specified Spam settings, but there is no Folder specified.
es: Has seleccionado características antispam sin haber seleccionado ninguna carpeta.
nl: U heeft Spam instellingen opgegeven, maar geen mailfolder opgegeven.
ru: Вы указали настройки спама, но папка не указана.

source: Time interval to show vacation message is not valid.
es: No es válido el intervalo de fechas para mostrar el mensaje de ausencia.
nl: De tijdsinterval waarop het afwezigheidsbericht getoond moet worden is niet geldig.
ru: Временной интервал для сообщения автоответчика неверный.

source: Waiting for kolab to remove mail properties.
es: Esperando que Kolab elimine las características de correo.
nl: Bezig met wachten op het verwijderen van alle mail eigenschappen door Kolab
ru: Ожидание Kolad для удаления свойств почты.

source: Please remove the mail account first, to allow kolab to call its remove methods.
es: Por favor elimine la cuenta de correo primero, para permitir que Kolab active su sistema de eliminación.
nl: Verwijder a.u.b. eerst het mail account, zodat kolab haar verwijder procedure kan starten.
ru: Для того, чтобы kolab мог вызвать свои методы удаления, удалите сначала учётную запись почты.

source: Primary address
es: Cuenta Principal
nl: Primair adres
ru: Основной адрес

source: Forward messages to
es: reenviar mensajes a
nl: Stuur berichten door naar
ru: Перенаправлять сообщения

source: Alternative addresses
es: Direcciones alternativas
nl: Alternatieve adressen
ru: Альтернативные адреса

source: List of alternative mail addresses
es: Lista de direcciones de correo alternativas.
nl: Lijst met alternatieve E-mail adressen
ru: Список альтернативных адресов эл. почты

source: Server
es: Servidor
ru: Сервер

source: Specify the mail server where the user will be hosted on
es: Especificar el servidor de correo donde el usuario estará hospedado.
nl: Specificeer de mailserver waarop het account opgeslagen wordt
ru: Выберите почтовый сервер для учетной записи пользователя

source: Quota usage
es: Uso de Cuota
nl: Quota gebruik
ru: Использование квоты

source: not defined
es: sin definir
nl: niet gedefiniëerd
ru: не определена

source: Quota size
es: Tamaño de cuota
nl: Quota grootte
ru: Размер квоты

source: Mail options
es: Opciones de correo
nl: E-mail opties
ru: Почтовые настройки

source: Use custom sieve script
es: Usar 'script Sieve' propios
nl: Gebruik een eigen sieve script
ru: Использовать другой сценарий SIEVE

source: disables all Mail options!
es: ¡Desactiva todas las opciones de correo!
nl: schakelt alle E-mail opties uit!
ru: отключает все почтовые настройки!

source: Sieve Management
es: Administración Sieve
nl: Sieve beheer
ru: Управление Sieve

source: Select if you want to forward mails without getting own copies of them
es: Seleccione si quiere reenviar correos sin quedarse copias de ellos
nl: Selecteer indien u E-mail door wil sturen zonder zelf kopieën te ontvangen
ru: Выберите, нужно ли оставлять копии перенаправляемых сообщений

source: No delivery to own mailbox
es: No se enviara a su propia carpeta de correo
nl: Geen aflevering in eigen mailbox
ru: Не оставлять копии в своем почтовом ящике

source: Select to automatically response with the vacation message defined below
es: Seleccione para responder automáticamente con el mensaje de ausencia definido aquí
nl: Selecteer om automatisch te reageren met het onderstaande afwezigheidsbericht
ru: Выберите, чтобы включить автоответчик с сообщением, указанным ниже

source: Activate vacation message
es: Activar mensaje de ausencia
nl: Activeer afwezigheidsbericht
ru: Включить автоответчик

source: from
es: desde
nl: van
ru: из

source: till
es: hasta
nl: tot
ru: до

source: Select if you want to filter this mails through spamassassin
es: Seleccione aquí si quiere que su correo se filtre a través de spamassassin
nl: Selecteer indien u E-mail berichten wilt filteren m.b.v. spamassassin
ru: Выберите для фильтрации сообщений с помощью SpamAssassin

source: Move mails tagged with spam level greater than
es: Mover los correos etiquetados con nivel de spam mayor que
nl: Verplaats E-mails met spam nivo groter dan
ru: Перемещать сообщения с меткой рекламы больше

source: Choose spam level - smaller values are more sensitive
es: Elija el nivel de spam - valores mas bajos son mas sensibles
nl: Selecteer een spam nivo - kleinere waardes zijn gevoeliger
ru: Выберите метку рекламы - чем меньше значение, тем чувствительнее фильтр

source: to folder
es: a la carpeta
nl: naar map
ru: в папку

source: Reject mails bigger than
es: rechazar correos mayores que
nl: Wijs E-mail af indien groter dan
ru: Отклонять сообщения размером больше

source: Vacation message
es: Mensaje de ausencia
nl: Afwezigheidsbericht
ru: Сообщение автоответчика

source: Advanced mail options
es: Opciones de correo avanzadas
nl: Geavanceerde E-mail opties
ru: Дополнительные почтовые настройки

source: Select if user can only send and receive inside his own domain
es: Seleccione si el usuario solo puede enviar y recibir dentro de su propio dominio
nl: Selecteer om alleen binnen het eigen domein E-mail te laten ontvangen en versturen
ru: Выберите, может ли пользователь отправлять и получать сообщения только внутри своего домена

source: User is only allowed to send and receive local mails
es: El usuario solo esta permitido a enviar y recibir correo de forma local
nl: De gebruiker mag alleen lokale E-mails versturen en ontvangen
ru: Пользователь может отправлять и получать почту только локально

source: Select addresses to add
es: Seleccione dirección para añadir
nl: Selecteer de toe te voegen adressen
ru: Выберите адреса для добавления

source: Select department
es: Seleccionar departamentos
nl: Selecteer afdelingen
ru: Выберите подразделение

source: Display addresses of user
es: Mostrar direcciones del usuario
nl: Toon adressen van gebruiker
ru: Показать адреса пользователя

source: User name of which addresses are shown
es: Nombre de usuario de las direcciones mostradas
nl: Gebruikersnaam van wie de adressen getoond worden
ru: Имя пользователя, адрес которого показан

source: User mail settings
es: Parametros del correo del usuario
nl: Gebruikers E-mail instellingen
ru: Почтовые настройки пользователя

source: Password change not allowed
es: No se le permite cambiar contraseña
nl: Het veranderen van het wachtwoord is niet toegestaan
ru: Смена пароля не разрешена

source: You are not allowed to change your password at this time
es: ¡En estos momentos no tiene permisos para cambiar su contraseña!
nl: U heeft momenteel geen toestemming om uw wachtwoord te veranderen
ru: Вам не разрешено менять пароль в это время

source: You've successfully changed your password. Remember to change all programms configured to use it as well.
es: Su cambio de contraseña se ha realizado correctamente. Recuerde cambiarla en todos los programas configurados también.
nl: U heeft succesvol uw wachtwoord veranderd. Denkt u eraan dat u alle programma's die dit wachtwoord gebruiken ook aanpast!
ru: Вы успешно сменили свой пароль. Не забудьте изменить нужные настройки использующих его программ.

source: To change your personal password use the fields below. The changes take effect immediately. Please memorize the new password, because you wouldn't be able to login without it.
es: Para cambiar su contraseña personal use los campos siguientes. Los cambios tendrán efecto inmediato. Por favor memorice la nueva contraseña, porque no podrá entrar sin ella.
nl: Gebruik het veld hieronder om uw persoonlijke wachtwoord te veranderen. De veranderingen worden direct doorgevoerd. Onthoud het nieuwe wachtwoord a.u.b. aangezien u niet in zult kunnen loggen zonder dit wachtwoord.
ru: В полях ниже вы можете изменить свой пароль. Изменения вступят в силу немедленно. Пожалуйста, запомните новый пароль, так как иначе вы не сможете войти в систему.

source: Changing the password affects your authentification on mail, proxy, samba and unix services.
es: Cambiar la contraseña modifica la autenticación del usuario para el correo, proxy, samba y los servicios unix.
nl: Het veranderen van het wachtwoord is van invloed op E-mail, proxy, samba en Unix diensten.
ru: Изменение пароля влияет на аутентификацию при использовании почты, прокси-сервера, Samba и служб UNIX.

source: Current password
es: Contraseña actual
nl: Huidig wachtwoord
ru: Текущий пароль

source: New password
es: Nueva contraseña
nl: Nieuw wachtwoord
ru: Новый пароль

source: Repeat new password
es: Repetir la nueva contraseña
nl: Herhaal het nieuwe wachtwoord
ru: Подтверждение

source: Set password
es: Poner Contraseña
nl: Wachtwoord instellen
ru: Изменить пароль

source: Clear fields
es: Limpiar campos
nl: Wis velden
ru: Очистить поля

source: You need to specify your current password in order to proceed.
es: Necesita introducir su contraseña actual para continuar.
nl: U moet uw huidige wachtwoord opgeven om door te kunnen gaan.
ru: Для продолжения укажите свой текущий пароль.

source: The passwords you've entered as 'New password' and 'Repeated new password' do not match.
es: No coinciden las contraseñas introducidas como 'Nueva contraseña' y 'Repetir nueva contraseña'.
nl: Het nieuwe wachtwoord en het herhaalde wachtwoord komen niet met elkaar overeen.
ru: Введенные пароли не совпадают!

source: The password you've entered as 'New password' is empty.
es: No ha introducido el campo 'Nueva contraseña'.
nl: Het nieuw ingevoerde wachtwoord is leeg.
ru: Вы не указали новый пароль.

source: The password used as new and current are too similar.
es: La contraseña actual y la introducida como nueva son demasiado parecidas.
nl: Het huidige wachtwoord en het nieuwe wachtwoord lijken te veel op elkaar.
ru: Новый и текущий пароли слишком похожи.

source: The password used as new is to short.
es: La nueva contraseña es demasiado corta.
nl: Het nieuw opgegeven wachtwoord is te kort.
ru: Новый пароль слишком короткий.

source: External password changer reported a problem:
es: El programa externo de cambio de contraseña informo de un problema:
nl: Extern wachtwoord verander mechanisme rapporteerde een probleem:
ru: При попытке сменить пароль извне возникла проблема:

source: The password you've entered as your current password doesn't match the real one.
es: La contraseña introducida como contraseña actual no es correcta.
nl: Het wachtwoord dat u opgegeven heeft als uw huidige wachtwoord is niet correct.
ru: Введенный вами текущий пароль не совпадает с реальным.

source: You have no permissions to change your password.
es: No tiene permisos para cambiar su contraseña.
nl: U heeft geen toestemming om uw wachtwoord te veranderen.
ru: У вас недостаточно прав для смены своего пароля.

source: female
es: mujer
nl: vrouw
ru: женский

source: male
es: hombre
nl: man
ru: мужской

source: This account has no valid GOsa extensions.
es: Esta cuenta no tiene extensiones GOsa validas
nl: Dit account heeft geen geldige GOsa extensies.
ru: Для этой учетной записи нет корректных расширений GOsa.

source: The specified file has not been uploaded via HTTP POST! Aborted.
es: ¡El archivo indicado no ha podido ser subido vía HTTP POST! Abortado.
nl: Het opgegeven bestand is niet opgestuurd via HTTP POST! Aktie afgebroken.
ru: Указанный файл не был загружен на сервер (метод HTTP POST)! Операция прервана.

source: Please enter a valid serial number
es: Por favor introduzca un número de serie válido
nl: Geef a.u.b. een geldig serienummer op
ru: Введите корректный серийный номер

source: (Some types of certificates are currently not supported and may be displayed as 'invalid'.)
es: (Algunos tipos de certificados no están soportados y pueden ser mostrados como no validos.)
nl: (Sommige certificaat types worden momenteel niet ondersteund en zullen als 'ongeldig' getoond worden)
ru: (Некоторые типы сертификатов в настоящий момент не поддерживаются и могут быть отображены как 'неправильные'.)

source: Certificate is valid from %s to %s and is currently %s.
es: El certificado es valido desde %s hasta %s y es actualmente %s.
nl: Certificaat is geldig van '%s' tot '%s' en de huidige status is '%s'.
ru: Сертификат действителен с %s до %s и в настоящий момент %s.

source: valid
es: válido
nl: geldig
ru: правильный

source: invalid
es: no válido
nl: ongeldig
ru: неправильный

source: No certificate installed
es: No hay certificados instalados
nl: Geen certificaat geinstalleerd
ru: Сертификаты не установлены

source: Removing generic user account failed
es: Ha fallado la eliminación de la cuenta de usuario genérico
nl: Het verwijderen van het algemene gebruikers account is mislukt
ru: Удаление общей пользовательской учётной записи отключено.

source: Kerberos database communication failed
es: La comunicación con la base de datos Kerberos ha fallado
nl: Kerberos database communicatie is mislukt
ru: Ошибка соединения с базой данных Kerberos

source: Can't remove user from kerberos database.
es: No se puede eliminar la cuenta de la base de datos Kerberos.
nl: Kan de gebruiker niet verwijderen uit de kerberos database.
ru: Не удается удалить пользователя из базы данных Kerberos.

source: Saving generic user account failed
es: Ha fallado la grabación de la cuenta de usuario genérica
nl: Het opslaan van het algemene gerbuikers account is mislukt
ru: Не удалось сохранить общую пользовательскую учётную запись

source: Can't add user to kerberos database.
es: No se puede añadir la cuenta a la base de datos Kerberos
nl: Kan de gebruiker niet toevoegen aan de kerberos database.
ru: Не удается добавить пользователя в базу данных Kerberos.

source: You have no permissions to create a user on this 'Base'.
es: No tiene permisos para crear un usuario en esta 'Base'.
nl: U heeft geen toestemming om een gebruiker aan te maken onder deze 'Basis'.
ru: У вас недостаточно прав для создания пользователя в этой ветке.

source: You have no permissions to move a user from the original 'Base'.
es: No tiene permisos para mover un usuario desde la 'Base' original.
nl: U heeft geen toestemming om een gebruiker te verplaatsen vanuit de originale 'Basis'.
ru: У вас недостаточно прав для перемещения пользователя из этой 'Ветви'.

source: The required field 'Name' is not set.
es: No ha introducido el campo obligatorio 'Nombre'.
nl: Het vereiste veld '(Achter)naam' is leeg.
ru: Обязательное поле "Имя" не заполнено.

source: There's already a person with this 'Login' in the database.
es: Ya existe un usuario con este 'Login' en la base de datos.
nl: Er bestaat al een account met deze 'Inlog naam' in de database.
ru: Пользователь с таким регистрационным именем в базе данных уже существует.

source: The required field 'Given name' is not set.
es: No ha introducido el campo obligatorio 'Nombre de pila'.
nl: Het vereiste veld 'Voornaam' is leeg.
ru: Обязательное поле "Личное имя" не заполнено.

source: The required field 'Login' is not set.
es: No ha introducido el campo obligatorio 'Login'.
nl: Het vereiste veld 'Inlog naam' is leeg.
ru: Обязательное поле "Регистрационное имя" не заполнено.

source: There's already a person with this 'Name'/'Given name' combination in the database.
es: Ya existe un usuario con la misma combinación 'Nombre' / 'Nombre de pila' en la base de datos.
nl: Er bestaat al een persoon met deze '(Achter)naam'/'Voornaam' combinatie in de database.
ru: Пользователь с такой комбинацией имени и личного имени в базе данных уже существует.

source: The field 'Login' contains invalid characters. Lowercase, numbers and dashes are allowed.
es: El campo 'Login' tiene caracteres no validos. Solo se permiten minúsculas, números y guiones.
nl: Het veld 'Inlog naam' bevat ongeldige karakters. Kleine letters, nummers en liggende streepjes zijn toegestaan.
ru: Значение поля "Регистрационное имя" содержит недопустимые символы. Допустимыми являются буквы в нижнем регистре, цифры и дефисы.

source: The field 'Homepage' contains an invalid URL definition.
es: El campo 'Pagina web' tiene una URL no valida
nl: Het veld 'Website' bevat een ongeldige URL.
ru: Значение поля "Домашняя страница" содержит некорректный URL.

source: The field 'Name' contains invalid characters.
es: El campo 'Nombre' no tiene caracteres validos.
nl: Het veld 'Naam' bevat ongeldige karakters.
ru: Значение поля "Имя" содержит недопустимые символы.

source: The field 'Given name' contains invalid characters.
es: El campo 'Nombre de pila' tiene caracteres no validos
nl: Het veld 'Voornaam' bevat ongeldige karakters.
ru: Значение поля "Личное имя" содержит недопустимые символы.

source: The field 'Phone' contains an invalid phone number.
es: El campo 'Teléfono' tiene un número de teléfono no valido.
nl: Het veld 'Telefoon' bevat een ongeldig telefoonnummer.
ru: Значение поля "Телефон" содержит недопустимый номер телефона.

source: The field 'Fax' contains an invalid phone number.
es: El campo 'Fax' tiene un número de teléfono no valido.
nl: Het veld 'Fax' bevat een ongeldig Faxnummer.
ru: Значение поля "Факс" содержит недопустимый номер телефона.

source: The field 'Mobile' contains an invalid phone number.
es: El campo 'Teléfono móvil' tiene un número de teléfono invalido.
nl: Het veld 'GSM' bevat een ongeldig telefoonnummer
ru: Значение поля "Мобильный" содержит некорректный номер телефона.

source: The field 'Pager' contains an invalid phone number.
es: El campo 'Dispositivo de Búsqueda' tiene un número de teléfono invalido.
nl: Het veld 'Pieper' bevat een ongeldig telefoonnummer.
ru: Значение поля "Пейджер" содержит некорректный номер телефона.

source: Could not open specified certificate!
es: ¡No puedo abrir el certificado especificado!
nl: Het opgegeven certificaat kon geopend worden!
ru: Невозможно открыть указаный сертификат!
