Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: GOsa settings 1/3
es: Configuración GOsa 1/3
nl: GOsa instellingen 1/3
ru: Настройки GOSA 1/3

source: GOsa generic settings
es: Configuración genérica de GOsa
nl: Algemene GOsa instellingen
ru: Общие настройки GOsa

source: The specified value for '%s' must be a numeric value
es: El valor introducido para '%s' debe ser una valor numérico
nl: De opgegeven waarde voor '%s' dient nummeriek te zijn
ru: Указаное значение '%s' должно быть численным

source: Don't add a trailing comma to '%s'.
es: No añada una coma final a '%s'
nl: Voeg geen comma op het einde to aan '%s'.
ru: Не добавляйте завершающую запятую к '%s'

source: People storage ou
es: OU de almacenamiento de Usuarios
nl: OU voor gebruikers opslag
ru: Структурная единица (OU) пользователей

source: Group storage ou
es: OU de almacenamiento de Grupos
nl: OU voor groepen opslag
ru: OU групп

source: Uid base must be numeric
es: El Uid base debe ser un valor numérico
nl: UID basis moet nummeriek zijn
ru: База uid должна быть численной

source: The given password minimum length is not numeric.
es: El valor indicado como longitud mínima de la contraseña no es un valor numérico.
nl: De opgegeven minimale wachtwoord lengte is niet nummeriek.
ru: Данная минимальная длина пароля не численная

source: The given password differ value is not numeric.
es: El valor indicado como diferencias mínimas de la contraseña no es un valor numérico.
nl: De opgegeven wachtwoord verschil waarde is niet nummeriek.
ru: Различия в вводимом пароле должно быть числовым.

source: Samba settings
es: Parametros de samba
nl: Samba Instellingen
ru: Настройки Samba

source: Samba hash generator
es: Generador clave hash de Samba
ru: Генератор hash для Samba

source: Samba SID
ru: SID Samba

source: RID base
es: Base RID
nl: RID basis
ru: Ветка RID

source: Workstation container
es: Contenedor de la estación de trabajo
nl: Werkstation locatie
ru: Контейнер рабочей станции

source: Timezone
es: Zona horaria
nl: Tijdzone
ru: Часовой пояс

source: Please choose your preferred timezone here
ru: Пожалуйста выберите предпочитаемый часовой пояс

source: Additional GOsa settings
es: Configuración avanzada de GOsa
nl: Additionele GOsa instellingen
ru: Дополнительные настройки GOsa

source: Enable Copy & Paste
es: Activar Copiar y Pegar
nl: Kopieren en plakken gebruiken
ru: Включить Копирование/Вставку

source: Enable DNS extension
ru: Включить расширение DNS

source: Enable DHCP extension
ru: Включить расширение DHCP

source: Enable mime type management
ru: Включить управление типами mime

source: Enable FAI release management
es: Activar Administración de versiones FAI
nl: FAI uitrol beheer gebruiken
ru: Включить управление типами mime

source: Enable user netatalk plugin
es: Activar extensión de usuario Netatalk
nl: Netatalk voor gebruikers gebruiken
ru: Включить расширение nettalk

source: Government mode
es: Modo gubernamental
nl: Overheidsmodus
ru: Правительственный режим

source: Mail settings
es: Configuración de correo
nl: E-mail instellingen
ru: Почтовые настройки

source: Mail method
es: Método de correo
nl: E-mail methode
ru: Почтовый метод

source: disabled
es: desactivado
nl: gedeactiveerd
ru: отключен

source: Vacation templates
es: Plantillas de ausencia
nl: Afwezigheidsbericht sjablonen
ru: Шаблон автоответчика

source: Use Cyrus UNIX style
es: Usa estilo Cyrus UNIX
nl: Gebruik Cyrus UNIX style modus
ru: Использовать стиль Cyrus UNIX

source: FAX Blocklists
es: Lista de bloqueos de FAX
nl: Fax blokkades
ru: Стоп-лист номеров (факсы)

source: This does something
es: Esto hace algo
nl: Dit doet iets
ru: Что-то будет

source: You're about to delete the blocklist '%s'.
es: Has decidido eliminar la lista de bloqueo '%s'.
nl: U staat op het punt blokkeerlijst '%s' te verwijderen.
ru: Вы собираетесь удалить стоп-лист '%s'.

source: You have no permission to remove this blocklist.
es: No tiene permisos para eliminar esta lista de bloqueo.
nl: U heeft geen toestemming om deze blokkeerlijst te verwijderen.
ru: У вас недостаточно прав для удаления этого стоп-листа.

source: Please specify a valid phone number.
es: Por favor introduzca un teléfono valido.
nl: Geef a.u.b. een geldig telefoonnummer op.
ru: Укажите корректный номер телефона.

source: send
es: enviar
nl: versturen
ru: отправка

source: receive
es: recibir
nl: ontvangen
ru: получение

source: Removing blocklist object failed
es: Ha fallado la eliminación del objeto lista de bloqueo
nl: Het verwijderen van het blokeerlijst object is mislukt
ru: Не удалось удалить объект стоп-лист

source: You have no permissions to create a blocklist on this 'Base'.
es: No tiene permisos para crear una lista de bloqueos en esta 'Base'.
nl: U heeft geen toestemming een blokkeerlijst aan te maken onder deze 'basis'.
ru: У вас недостаточно прав для создания стоп-листа в этой ветке.

source: Required field 'Name' is not set.
es: No ha introducido el campo obligatorio 'Nombre'.
nl: Vereist veld 'Naam' is leeg.
ru: Обязательное поле "Имя" не заполнено.

source: Required field 'Name' contains invalid characters
es: El campo obligatorio 'Nombre' tiene caracteres no validos
nl: Vereist veld 'Naam' bevat ongeldige karakters
ru: Значение поля 'Имя' содержит недопустимые символы.

source: Specified name is already used.
es: El nombre introducido ya está siendo usado
nl: De opgegeven naam wordt al gebruikt.
ru: Указанное имя уже используется.

source: No permission to create a blocklist on this base.
es: No tiene permisos para crear una lista de bloqueos en esta base.
nl: Geen toestemming om een blokkeerlijst aan te maken onder deze basis.
ru: Недостаточно прав для создания стоп-листа в этой ветке.

source: Saving blocklist object failed
es: Ha fallado la grabación del objeto lista de bloqueos
nl: Het opslaan van het blokkeerlijst object is mislukt
ru: Не удалось сохранить объект стоп-лист

source: List of blocklists
es: Lista de listas de bloqueos
nl: Lijst met blokkeerlijsten
ru: Стоп-листы

source: This menu allows you to create, delete and edit selected blocklists. Having a large size of lists, you might prefer the range selectors on top of the select box.
es: Este menú le permite añadir, editar o eliminar las listas de bloqueo seleccionadas. Cuando trabaje con un gran número de listas de bloqueos puede usar el selector de rango en la parte superior de la lista.
nl: Dit menu maakt het mogelijk om geselecteerde blokkeerlijsten toe te voegen, bewerken of verwijderen. Indien u veel blokkeerlijsten heeft is het aan te raden de selectie mogelijkheden te gebruiken.
ru: С помощью этого меню вы можете добавлять, изменять и удалять стоп-листы. Если у вас достаточно большое количество стоп-листов, вы можете использовать групповое выделение.

source: Blocklist name
es: Nombre de la lista de bloqueo
nl: Blokkeerlijst naam
ru: Имя стоп-листа

source: Department
es: Departamento
nl: Afdeling
ru: Подразделение

source: Actions
es: Acciones
nl: Acties
ru: Действия

source: Select to see send blocklists
es: Seleccione para mostrar las listas de bloqueo salientes
nl: Selecteer om de verstuur blokkeerlijsten te zien
ru: Выберите, чтобы просмотреть стоп-листы (отправка)

source: Show send blocklists
es: Mostrar listas de bloqueos salientes
nl: Toon verstuur blokkeerlijsten
ru: Показать стоп-листы отправки

source: Select to see receive blocklists
es: Seleccione para mostrar las listas de bloqueo entrantes
nl: Selecteer om de ontvangst blokkeerlijsten te zien
ru: Выберите, чтобы просмотреть стоп-листы (получение)

source: Show receive blocklists
es: Mostrar listas de bloqueos entrantes
nl: Toon ontvangst blokkeerlijsten
ru: Показать стоп-листы получения

source: Select to search within subtrees
es: Seleccione para buscar dentro de los subárboles
nl: Selecteer om binnen subonderdelen te zoeken
ru: Искать в поддеревьях

source: Search in subtrees
es: Buscar en subárboles
nl: Zoek binnen subtrees
ru: Искать в поддеревьях

source: Regular expression for matching list names
es: Expresión regular para encontrar nombres de listas
nl: Reguliere expressie voor overeenkomende lijstnamen
ru: Регулярное выражение, соответствующее именам списков

source: Create new blocklist
es: Crear nueva lista de bloqueos
nl: Nieuwe blokkeerlijst aanmaken
ru: Создать новый стоп-лист

source: New Blocklist
es: Nueva lista de bloqueo
nl: Nieuwe blokkeerlijst
ru: Новый стоп-лист

source: Submit department
es: Enviar departamento
nl: Verwerk afdeling
ru: Подтвердить подразделения

source: Submit
es: Enviar
nl: Verwerk
ru: Отправить

source: edit
es: editar
nl: Bewerk
ru: редактировать

source: Edit user
es: Editar usuario
nl: Bewerk gebruiker
ru: Редактировать пользователя

source: delete
es: eliminar
nl: Verwijder
ru: удалить

source: Delete user
es: Eliminar usuario
nl: Verwijder gebruiker
ru: Удалить пользователя

source: Number of listed blocklists
ru: Число отображенных стоп-листов

source: Number of listed departments
ru: Число отображенных подразделений

source: List name
es: Nombre de la lista
nl: Lijstnaam
ru: Список

source: Name of blocklist
es: Nombre de la lista de bloqueos
nl: Naam van de blokkeerlijst
ru: Имя стоп-листа

source: Select subtree to place blocklist in
es: Seleccionar el surárbol donde colocar la lista de bloqueos
nl: Selecteer de subtree waaronder de blokkeerlijst geplaatst wordt
ru: Выберите ветку стоп-листа

source: Select a base
es: Seleccione una base
nl: Selecteer een basis
ru: Выберите ветку

source: Type
es: Tipo
ru: Тип

source: Select wether to filter incoming or outgoing calls
es: Seleccione la manera de filtrar llamadas entrantes o salientes
nl: Selecteer of inkomende en uitgaande gesprekken gefilterd moeten worden
ru: Выберите, нужно ли фильтровать входящие или исходящие звонки

source: Description
es: Descripción
nl: Omschrijving
ru: Описание

source: Descriptive text for this blocklist
es: Descripción de esta lista de bloqueos
nl: Beschrijving van deze blokkeerlijst
ru: Описание стоп-листа

source: Blocked numbers
es: Números bloqueados
nl: Geblokkeerde nummers
ru: Блокируемые номера

source: Add
es: Añadir
nl: Toevoegen
ru: Добавить

source: Delete
es: Eliminar
nl: Verwijderen
ru: Удалить

source: Numbers can also contain wild cards.
es: Los números también pueden contener comodines.
nl: Nummers kunnen ook wildcards (*?) bevatten.
ru: Вместо точных номеров можно использовать шаблоны.

source: Save
es: Guardar
nl: Opslaan
ru: Сохранить

source: Blocklist management
es: Administración de listas de bloqueo
nl: Blokkeerlijst beheer
ru: Управление "черными списками"

source: Please double check if your really want to do this since there is no way for GOsa to get your data back.
es: Si está seguro de lo que quiere hacer pulse dos veces, ya que no hay manera de que GOsa recupere posteriormente la información.
nl: Verzeker u ervan dat u dit daadwerkelijk wil doorvoeren, aangezien het onmogelijk is voor GOsa om de data terug te halen.
ru: Подумайте еще раз, действительно ли вам нужно удаление, так как GOsa не сможет отменить результаты этой операции.

source: So - if you're sure - press 'Delete' to continue or 'Cancel' to abort.
es: Entonces, si esta seguro, presione <i>Eliminar</i> para continuar o <i>Cancelar</i> para Abortar.
nl: Indien u zeker bent drukt u dan 'Verwijderen' om door te gaan of 'Annuleren' om te annuleren.
ru: Если вы уверены в своих действиях, нажмите на кнопку 'Удалить', иначе нажмите 'Отмена'.

source: FAX Reports
es: Informes de FAX
nl: Fax rapporten
ru: Отчеты о факсах

source: No fax extension defined in your sever configuration, no reports can be shown!
es: No hay una extensión de fax definida e la configuración del servidor, ¡No se mostraran informes!
nl: Er is geen fax extensie gedefinieerd in uw server configuratie. Rapportages kunnen niet getoond worden!
ru: В конфигурации сервера не определено расширение для факса, невозможно показать отчёты!

source: There is no mysql extension available, please check your php setup.
es: No hay extensión mysql disponible, por favor compruebe su configuración php.
nl: Er is geen MySQL extensie beschikbaar. Controleer uw PHP installatie a.u.b.
ru: Недоступен модуль mysql , проверьте настройки вашего php

source: Can't connect to fax database, no reports can be shown!
es: No puedo conectar a la de base de datos de fax, ¡no se pueden mostrar los informes!
nl: Kan niet verbinden met de Fax database. Rapporten kunnen niet getoond worden!
ru: Не удается подключиться к базе данных факсов, отчеты показаны не будут!

source: Can't select fax database for report generation!
es: ¡No puedo seleccionar la base de datos de fax para la generación de informes!
nl: Kan de Fax database voor rapportage niet selecteren!
ru: Не удается выбрать базу данных факсов для создания отчетов!

source: Can't query fax table 'faxlog' for report generation!
es: ¡No puedo consultar la tabla 'faxlog' para la generación de informes!
nl: Kan de Fax table 'faxlog' voor rapportages niet doorzoeken!
ru: Не удается выбрать таблицу 'faxlog' для создания отчёта!

source: Query for fax database failed!
es: ¡La consulta a la base de datos de fax ha fallado!
nl: De zoekopdracht op de Fax database is mislukt!
ru: Невозможно выполнить запрос к базе данных факсов!

source: You have no permission to retrieve informations about this fax id!
es: ¡No tiene permisos para recuperar información sobre el identificador (ID) del fax!
nl: U heeft geen toestemming om informatie over dit Fax ID op te vragen!
ru: У вас недостаточно прав для получения информации об этом факсе!

source: Y-M-D
ru: Г-М-Д

source: FAX reports
es: Informes de FAX
nl: Fax rapporten
ru: Отчеты о факсах

source: FAX preview - please wait
es: Visualización del Fax - Por favor espere
nl: Fax voorbeeld - even geduld a.u.b.
ru: Предварительный просмотр - пожалуйста, подождите

source: Click on fax to download
es: Pulse en 'Fax' para descargar
nl: Klik op de Fax om deze te downloaden
ru: Щелкните по факсу, чтобы загрузить его

source: FAX ID
ru: Идентификатор факса

source: User
es: Usuario
nl: Gebruiker
ru: Пользователь

source: Date / Time
es: Fecha / Hora
nl: Datum / Tijd
ru: Дата / время

source: Sender MSN
es: MSN del Remitente
nl: Afzender MSN
ru: MSN отправителя

source: Sender ID
es: ID del Remitente
nl: Afzender ID
ru: Идентификатор отправителя

source: Receiver MSN
es: MSN del Receptor
nl: Ontvanger MSN
ru: MSN получателя

source: Receiver ID
es: ID del Receptor
nl: Ontvanger ID
ru: Идентификатор получателя

source: Status
es: Estado
ru: Состояние

source: Status message
es: Estado del mensaje
nl: Status bericht
ru: Сообщение о состоянии

source: Transfer time
es: Tiempo de envío
nl: Overdrachtstijd
ru: Время передачи

source: # pages
es: # páginas
nl: # pagina's
ru: Число страниц

source: Filter
es: Filtro
ru: Фильтр

source: Search for
es: Buscar por
nl: Zoek naar
ru: Поиск

source: Enter user name to search for
es: Introduzca el nombre de usuario para la búsqueda
nl: Voer de te zoeken gebruikersnaam in
ru: Введите искомое имя пользователя

source: in
es: en
ru: в

source: Select subtree to base search on
es: Seleccione el subárbol como base de la búsqueda
nl: Selecteer de subtree waarbinnen de zoekopdracht plaatsvindt
ru: Выберите ветку для поиска

source: during
es: durante
nl: gedurende
ru: в течение

source: Date
es: Fecha
nl: Datum
ru: Дата

source: Sender
es: Remitente
nl: Afzender
ru: Отправитель

source: Receiver
es: Receptor
nl: Ontvanger
ru: Получатель

source: Search returned no results...
es: La búsqueda no ha encontrado resultados
nl: De zoekopdracht gaf geen resultaten terug...
ru: Не найдено...

source: Select numbers to add
es: Seleccione números para añadir
nl: Selecteer de toe te voegen nummers
ru: Выбрать номера для добавления

source: Filters
es: Filtros
ru: Фильтры

source: Display numbers of department
es: Mostrar número de Departamentos
nl: Toon nummers van afdeling
ru: Показать номера из подразделения

source: Choose the department the search will be based on
es: Escoja el departamento base de la búsqueda
nl: Selecteer de afdeling waarbinnen gezocht zal worden
ru: Выбрать раздел, для которого будет осуществлен поиск

source: Display numbers matching
es: Mostrar números que coincidan con
nl: Toon de overeenkomende nummers
ru: Показать совпадения номеров

source: Regular expression for matching numbers
es: Expresiones regulares que coincidan con números
nl: Reguliere expressie voor overeenkomende nummers
ru: Регулярное выражение, соответствующее номерам

source: Display numbers of user
es: Mostrar números de usuario
nl: Toon nummers van gebruiker
ru: Показать номера пользователя

source: User name of which numbers are shown
es: Nombre de usuario cuyos números están siendo mostrados
nl: Gebruikersnaam van de gebruiker wiens nummers getoond worden
ru: Имя пользователя, для которого перечисляются номера

source: FAX
ru: Факс

source: This account has no fax extensions.
es: Esta cuenta no tiene extensiones de fax.
nl: Dit account heeft geen Fax mogelijkheden.
ru: Для этой учетной записи нет расширений факса.

source: Remove fax account
es: Eliminar cuenta de fax
nl: Fax account verwijderen
ru: Удалить настройки факса

source: This account has fax features enabled. You can disable them by clicking below.
es: Esta cuenta tiene la extensión de fax activada. Puede desactivarla pulsando aquí.
nl: Dit account heeft Fax mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи есть настройки факса. Вы можете удалить их, щелкнув ниже.

source: Create fax account
es: Crear cuenta de fax
nl: Fax account aanmaken
ru: Создать настройки факса

source: This account has fax features disabled. You can enable them by clicking below.
es: Esta cuenta tiene la extensión de fax desactivada. Puede activarla pulsando aquí.
nl: Dit account heeft Fax mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи нет настроек факса. Вы можете добавить их, щелкнув ниже.

source: You're trying to add an invalid phone number.
es: Esta intentando añadir un número de teléfono no valido.
nl: U probeert een ongeldig telefoonnummer toe te voegen.
ru: Вы пытаетесь ввести некорректный номер телефона.

source: back
es: atrás
nl: terug
ru: назад

source: Removing FAX account failed
es: Ha fallado la eliminación de la cuenta de FAX
nl: Het verwijderen van het FAX account is mislukt
ru: Не удалось удалить учётную запись факса

source: The required field 'Fax' is not set.
es: No ha introducido el campo obligatorio 'Fax'
nl: Het vereiste veld 'Fax' is leeg.
ru: Обязательное поле "Факс" не заполнено.

source: Please enter a valid telephone number in the 'Fax' field.
es: Por favor introduzca un numero de teléfono valido en el campo 'Fax'
nl: Voer a.u.b. een geldig Fax nummer bij het 'Fax' veld in.
ru: Введите корректный номер телефона в поле "Факс".

source: Mail delivery is checked, but no address has been specified.
es: Ha seleccionado envío de correo, pero no se ha introducido ninguna dirección de correo.
nl: E-mail aflevering staat aan, alleen is er geen adres opgegeven.
ru: Почтовая доставка проверена, но адреса не указаны.

source: The mail address you've entered is invalid.
es: La cuenta de correo electrónico que ha introducido no es válida.
nl: Het E-mail adres dat u opgegeven heeft is ongeldig.
ru: Введён неверный адрес электронной почты.

source: Deliver fax to printer, is only possible if valid printer is given. Please correct your choice.
es: Enviar faxes a una impresora solo es posible cuando se ha introducido una impresora válida. Por favor corrija su selección.
nl: Fax afleveren op een printer is alleen mogelijk indien een geldige printer is opgegeven. Corrigeer uw keuze a.u.b.
ru: Отправка факса на принтер возможна только если указан корректный принтер. Проверьте ваш выбор.

source: Saving FAX account failed
es: Ha fallado la grabación de la cuenta de FAX
nl: Het opslaan van het Fax account is mislukt
ru: Не удалось сохранить учётную запись факса

source: Fax number for GOfax to trigger on
es: Numero de fax para activar GOfax
nl: Fax nummer waarop GOfax moet reageren
ru: Номер факса, для которого сработает GOfax

source: Language
es: Idioma
nl: Taal
ru: Язык

source: Specify the GOfax communication language for fax to mail gateway
es: Especificar el lenguaje de comunicación de GOfax para la pasarela de fax a correo
nl: Specificeer de GOfax communicatie taal voor de Fax naar E-mail gateway
ru: Укаэите предпочтительный язык для получения сообщений о факсах по эл. почте

source: Delivery format
es: Formato de envío
nl: Aflever formaat
ru: Формат доставки

source: Specify delivery format for fax to mail gateway
es: Especificar el formato de envío para la pasarela de fax a correo
nl: Specificeer het aflever formaat voor de Fax naar E-mail gateway
ru: Укажите в каком формате должны перенаправляться факсы

source: Delivery methods
es: Metodos de envío
nl: Aflever methodes
ru: Способ доставки

source: Temporary disable fax usage
es: Desactivación temporal del uso del fax
nl: Schakel Fax gebruik tijdelijk uit
ru: Временно отключить использование факса

source: Deliver fax as mail to
es: Enviar fax como correo electrónico a
nl: Lever Fax als E-mail af aan
ru: Отправлять факсы по эл. почте тоже

source: Deliver fax as mail
es: Enviar fax como correo electrónico
nl: Lever Fax als E-mail af
ru: Отправлять факсы по эл. почте

source: Deliver fax to printer
es: Enviar fax a la impresora
nl: Lever Fax af op printer
ru: Отправлять факсы на принтер

source: Alternate fax numbers
es: Intercambiar los números de fax
nl: Alternatieve Fax nummers
ru: Альтернативные номера факсов

source: Add local
es: Añadir Cuenta Local
nl: Lokaal toevoegen
ru: Добавить локально

source: Blocklists
es: Listas de bloqueo
nl: Blokkeerlijsten
ru: "Черные списки"

source: Blocklists for incoming fax
es: Listas de bloqueo para fax entrante
nl: Blokkeerlijsten voor te ontvangen Faxen
ru: "Черные списки" для входящих факсов

source: Edit
es: Editar
nl: Bewerken
ru: Изменить

source: Blocklists for outgoing fax
es: Listas de bloqueo para fax saliente
nl: Blokkeerlijsten voor te versturen Faxen
ru: "Черные списки" для исходящих факсов

source: Click the 'Edit' button below to change informations in this dialog
es: Pulse en el botón - Editar - para cambiar la información en esta ventana
nl: Gebruik de 'Bewerk' knop hieronder om de informatie in deze dialoog te veranderen
ru: Нажмите 'Изменить' чтобы отредактировать данные в этой форме.

source: FAX settings
es: Configuración del Fax
nl: Fax instellingen
ru: Настройки факса

source: Alternate fax numbers will not be copied
es: Los números de fax alternativos no serán copiados
nl: Alternatieve Fax nummers zullen niet gekopieerd worden
ru: Альтернативные номера факсов не будут скопированы

source: Blocked numbers/lists
es: Listas/Numeros bloqueados
nl: Geblokkeerde nummers/lijsten
ru: Блокируемые номера/списки

source: List of predefined blocklists
es: Listas de bloqueos predefinidas
nl: Lijst met voorgedefiniëerde blokkeerlijsten
ru: Готовые "черные списки"

source: Add the list to the blocklists
es: Añadir a la lista de bloqueos
nl: Voeg de lijst toe aan de blokkeerlijsten
ru: Добавить в стоп-лист

source: expired
es: expiró
nl: verlopen
ru: истёк

source: grace time active
es: Periodo de gracia activado
nl: gratie tijd actief
ru: актуальное время работы

source: active, password not changable
es: activo, no puede cambiar la contraseña
nl: actief, wachtwoord onveranderbaar
ru: активный, пароль не меняется

source: active, password expired
es: activo, la contraseña expiró
nl: actief, wachtwoord verlopen
ru: активный, срок действия пароля истёк

source: active
es: activo
nl: actief
ru: активный

source: Group of user
es: Grupo de usuarios
nl: Gebruikersgroep
ru: Группа пользователя

source: unconfigured
es: Sin configurar
nl: niet geconfigureerd
ru: Не настроено
