Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Could not set user status from unlocked to locked.
ru: Невозможно изменить статус пользователя с разблокированного на заблокированный.

source: You are not allowed to set this users password!
es: ¡No le estátá permitido cambiarle la contraseña de estos usuarios!
nl: U heeft geen toestemming om het wachtwoord van deze gebruiker veranderen!
ru: У вас недостаточно прав для смены пароля этого пользователя!

source: You're about to delete the user %s.
es: Esta a punto de eliminar el usuario %s
nl: U staat op het punt gebruiker %s te verwijderen.
ru: Вы собираетесь удалить пользователя %s.

source: You are not allowed to delete this user!
es: ¡No le está permitido eliminar este usuario!
nl: U heeft geen toestemming om deze gebruiker te verwijderen!
ru: У вас недостаточно прав для удаления этого пользователя!

source: A person with the choosen name is already used in this tree.
es: Ya existe una persona con el nombre elegido en este árbol.
nl: Er bestaat al een persoon met deze naam in deze tree.
ru: Пользователь с таким именем уже есть в этой ветке.

source: Creating a new user using templates
es: Crear un nuevo usuario usando plantillas
nl: Een nieuwe gebruiker aanmaken m.b.v. een sjabloon
ru: Создание пользователя на основе шаблона

source: Creating a new user can be assisted by using templates. Many database records will be filled automatically. Choose 'none' to skip the usage of templates.
es: Crear un nuevo usuario es mas fácil si usa plantillas. Algunos valores en la base de datos serán introducidos automáticamente. Elegir 'ninguno' para anular el uso de plantillas.
nl: Het aanmaken van een nieuwe gebruiker kan m.b.v. sjablonen gebeuren. Veel database records zullen dan automatisch gevuld worden. Kies 'geen' om het gebruik van sjablonen over te slaan.
ru: Можно создавать пользователей на основе шаблонов. При этом многие поля в базе данных будут заполнены автоматически. Выберите 'нет' чтобы не использовать шаблоны.

source: User administration
es: Administración de Usuario
nl: Gebruikersbeheer
ru: Управление пользователями

source: To change the user password use the fields below. The changes take effect immediately. Please memorize the new password, because the user wouldn't be able to login without it.
es: Para cambiar la contraseña del usuario use los campos a continuación. Los cambios tomarán efecto inmediatamente. Por favor, recuerde la nueva contraseña, el usuario no podrá autenticarse sin ella.
nl: Gebruik de velden hieronder om het gebruikers wachtwoord te veranderen. De veranderingen worden onmiddelijk doorgevoerd. Onthoud het nieuwe wachtwoord a.u.b. aangezien de gebruiker niet in kan loggen zonder dit wachtwoord.
ru: В полях ниже вы можете изменить пароль выбранного пользователя. Изменения вступят в силу немедленно. Пожалуйста, запомните новый пароль, так как иначе пользователь не сможет войти в систему.

source: This includes all account data, system access rules, imap settings, etc. for this user. Please double check if your really want to do this since there is no way for GOsa to get your data back.
es: Esto incluye toda las información de cuentas, reglas de acceso al sistema, configuración IMAP, etc. de este usuario. Si está seguro de lo que quiere hacer pulse dos veces, ya que no hay manera de que GOsa recupere posteriormente la información.
nl: Dit omvat alle account gegevens, systeem toegangsregels, imap instellingen etc. voor deze gebruiker. Verzeker uzelf hiervan, aangezien er geen mogelijkheid voor GOsa is om deze informatie terug te halen.
ru: Сюда входит вся информация об учетной записи этого пользователя, его права доступа в системе, настройки IMAP и т. д. Подумайте еще раз, действительно ли вам нужно удаление, так как GOsa не сможет отменить результаты этой операции.

source: This 'dn' is no object group.
es: Este 'dn' no es un grupo de objetos.
nl: Deze 'dn' is geen objectgroep.
ru: Этот объект не является группой.

source: too many different objects!
es: ¡Demasiados objetos diferentes!
nl: te veel verschillende object tpyes!
ru: слишком много различных объектов!

source: users
es: usuarios
nl: gebruikers
ru: пользователи

source: groups
es: grupos
nl: groepen
ru: группы

source: applications
es: aplicaciones
nl: programma's
ru: приложения

source: departments
es: departamentos
nl: afdelingen
ru: подразделения

source: servers
es: servidores
ru: серверы

source: workstations
es: estaciones de trabajo
nl: werkstations
ru: рабочие станции

source: terminals
es: terminales
ru: терминалы

source: phones
es: teléfonos
nl: telefoons
ru: телефоны

source: printers
es: impresoras
ru: принтеры

source: and
es: y
nl: en
ru: и

source: Non existing dn:
es: No existe el 'dn':
nl: Niet bestaande dn:
ru: Не существующий dn:

source: There is already an object with this cn.
es: Ya existe un objeto con este 'cn'.
nl: Er bestaat al een object met deze cn.
ru: Объект с таким ст уже существует.

source: You can combine two different object types at maximum only!
es: ¡Solo se pueden combinar dos tipos de objetos diferentes como máximo!
nl: U kunt maximaal twee verschillende object types tegelijk combineren!
ru: Вы можете комбинировать не более двух различных классов в одном объекте!

source: Saving object group failed
es: Ha fallado la grabación del grupo de objetos
nl: Het opslaan van de objectgroep is mislukt
ru: Не удалось сохранить объект группы

source: Removing object group failed
es: Ha fallado la eliminación del grupo de objetos
nl: Het verwijderen van de objectgroep is mislukt
ru: Не удалось удалить объект группы

source: ring all
es: llamar a todos
nl: rinkel allemaal
ru: позвонить всем

source: round robin
nl: om en om
ru: Опрос по кругу

source: least recently called
es: que han llamado lo menos posible recientemente
nl: minst recent gebelde
ru: последний набраный

source: fewest completed calls
es: pocas llamadas terminadas
nl: minst afgeronde gesprekken
ru: наименьшее количество законченных звонков

source: random
es: al azar
nl: willekeurig
ru: произвольный

source: round robin with memory
es: round robin en memoria
nl: om en om met geheugen
ru: Опрос по кругу с памятью

source: Remove the phone queue from this Account
es: Eliminar la cola telefónica de esta cuenta
nl: Verwijder telefoonwachtrij van dit account
ru: Удалить телефонную очередь из этой учётной записи

source: Phone queue is enabled for this group. You can disable it by clicking below.
es: Esta grupo tiene la cola telefónica activada. Puede desactivarla pulsando aquí.
nl: Dit account heeft telefoonwachtrijen ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи включена телефонная очередь. Вы можете отключить её, щелкнув ниже.

source: Create phone queue
es: Crear cola telefónica
nl: Telefoonwachtrij aanmaken
ru: Создать телефонную очередь

source: For this group the phone queues are disabled. You can enable them by clicking below.
es: Esta grupo tiene las colas telefónicas desactivadas. Puede activarlas pulsando aquí.
nl: Dit account heeft telefoonwachtrijen uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи отключена телефонная очередь. Вы можете включить её, щелкнув ниже.

source: There must be at least one server with an asterisk database to create a phone queue.
es: Debe haber al menos una base de datos asterisk para crear una cola telefónica.
nl: Er moet tenminste een server met een asterisk database aanwezig zijn om een telefoon wachtrij aan te maken.
ru: Должен быть по крайней мере один сервер с БД asterisk для создания телефонной очереди.

source: Timeout must be numeric
es: Desconexión por tiempo debe ser un valor numérico
nl: Timeout dient nummeriek te zijn
ru: Таймаут должен быть численный

source: Retry must be numeric
es: Reintentar debe ser un valor numérico
nl: Herhalen moet nummeriek zijn
ru: Повтор должен быть численный

source: Max queue length must be numeric
es: Longitud de cola máxima debe ser un valor numérico
nl: Maximale wachtrijlengte moet nummeriek zijn
ru: Максимальная длина очереди должна быть численной

source: Announce frequency must be numeric
es: Frecuencia de aviso debe ser un valor numérico
nl: Aankondiginsfrequentie moet nummeriek zijn
ru: Частота оповещений должна быть численной

source: There must be least one queue number defined.
es: Debe haber al menos un número de cola definido.
nl: Er moet tenminste een wachtrijnummer gedefinieerd zijn.
ru: Должен быть определён по крайней мере один номер очереди.

source: Error while removing old queue entries from database.
es: Ha ocurrido un error mientras se eliminaban las antiguas entradas de cola de la base de datos.
nl: Fout bij het verwijderen van oude wachtrij regels uit de database.
ru: Ошибка в процессе удаления старых записей очереди из БД.

source: Could not detect old queue entry, query failed.
es: No puedo encontrar la entrada de cola antigua, la consulta ha fallado.
nl: Kon de oude wachtrij regel niet vinden. Zoekopdracht is mislukt.
ru: Невозможно определить старый объект очереди, запрос не удался.

source: More than one entry in queue table found, that uses the name ('%s'). Please fix this issue manually first.
es: Se ha encontrado mas de una entrada en la tabla de colas, esta usa el nombre ('%s'). Por favor arregle este problema manualmente.
nl: Er is meer dan een regel in de wachtrij gevonden die dezelfde naam gebruikt ('%s'). Corrigeer dit eerst handmatig.
ru: Найдено более одного вхождения имени '%s' в БД очереди. Поправьте это вручную.

source: Mysql query failed.
es: La consulta Mysql ha fallado.
nl: MySQL zoekopdracht mislukt.
ru: Не удался запрос mysql.

source: Saving phone queue failed
es: Ha fallado la grabación de la cola telefónica
nl: Het opslaan van de telefoon wachtrij is mislukt
ru: Не удалось сохранить очередь звонков.

source: Removing phone queue failed
es: Ha fallado la eliminación de la cola telefónica
nl: Het verwijderen van de telefoon wachtrij is mislukt
ru: Не удалось удалить телефонную очередь

source: Object groups
es: Grupo de objetos
nl: Objectgroepen
ru: Объединения

source: You're about to delete the object group '%s'.
es: Has decidido eliminar el grupo de objetos '%s'.
nl: U staat op het punt de objectgroep '%s' te verwijderen.
ru: Вы собираетесь удалить групповой объект "%s".

source: You are not allowed to delete this object group!
es: ¡No tiene permisos para eliminar este grupo de objetos!
nl: U heeft geen toestemming deze objectgroep te verwijderen!
ru: У вас недостаточно прав для удаления этого группового объекта!

source: Phone queue
es: Cola de teléfono
nl: Telefoonwachtrij
ru: Очередь звонков

source: System
es: Sistema
nl: Systeem
ru: Система

source: Terminals
es: Terminales
ru: Терминалы

source: Mail distribution list
es: Lista de distribución de correo
nl: Mail distributielijst
ru: Список рассылки

source: Primary mail address for this distribution list
es: Dirección de correo primaria para esta lista de distribución
nl: Primair E-mail adres voor deze distributielijst
ru: Основной адрес эл. почты для списка рассылки

source: Select to see departments
es: Seleccione para ver los departamentos
nl: Selecteer om afdelingen te zien
ru: Выберите подразделение

source: Show departments
es: Mostrar departamentos
nl: Toon afdelingen
ru: Показать подразделения

source: Select to see GOsa accounts
es: Seleccione para ver las cuentas GOsa
nl: Selecteer om GOsa accounts te zien
ru: Выберите чтобы посмотреть пользователей GOsa

source: Show people
es: Mostrar personal
nl: Toon personen
ru: Показать людей

source: Select to see GOsa groups
es: Seleccione para ver los grupos GOsa
nl: Selecteer om GOsa groepen te zien
ru: Выберите чтобы посмотреть группы GOsa

source: Show groups
es: Mostrar grupos
nl: Toon groepen
ru: Показать группы

source: Select to see applications
es: Seleccione para ver las aplicaciones
nl: Selecteer om programma's te zien
ru: Выберите чтобы посмотреть приложения

source: Show applications
es: Mostrar aplicaciones
nl: Toon programma's
ru: Показать приложения

source: Select to see workstations
es: Seleccione para ver las estaciones de trabajo
nl: Selecteer om werkstations te zien
ru: Выберите чтобы посмотреть рабочие станции

source: Select to see terminals
es: Seleccione para ver los terminales
nl: Selecteer om terminals te zien
ru: Выберите чтобы посмотреть терминалы

source: Select to see printers
es: Seleccione para ver impresoras
nl: Selecteer om printers te zien
ru: Выберите чтобы посмотреть принтеры

source: Show printers
es: Mostrar impresoras
nl: Toon printers
ru: Показать принтеры

source: Select to see phones
es: Seleccione para ver teléfonos
nl: Selecteer om telefoons te zien
ru: Выберите чтобы посмотреть телефоны

source: Display objects of department
es: Mostrar objetos de departamentos
nl: Toon objecten van afdeling
ru: Показать объекты подразделения

source: Actions you choose here influence all systems in this object group. Additionally, all values editable here can be inherited by the clients assigned to this object group.
es: Las acciones aquí seleccionadas tendrán influencia en todos los sistemas en este grupo de objetos. Además, todos los valores aquí editados pueden ser heredados por los clientes asignados a este grupo de objetos.
nl: De acties die u hier kiest, beinvloeden alle systemen in deze objectgroep. Daarnaast kunnen alle hier bewerkbare waardes overerfd worden door terminal clients die aan deze objectgroep worden toegekend.
ru: Выбранные действия влияют на все системы в группе объектов. Все редактируемые значения могут быть наследованы клиентами этой объектной группы.

source: Name of the group
es: Nombre del grupo
nl: Naam van de groep
ru: Название группы

source: Member objects
es: Objetos miembro
nl: Lidmaatschap objecten
ru: Включаемые объекты

source: There must be at least one NTP server selected.
es: Debe tener al menos un servidor NTP seleccionado.
nl: Er moet tenminste een NTP server geselecteerd zijn.
ru: Должен быть выбран как минимум один NTP сервер.

source: Setting action state (FAIstate) failed for object '%s', value was '%s'.
es: Cambiar el estado de acción (FAIstate) ha fallado para el objeto '%s', el valor fue '%s'.
nl: Het instellen van de actie waarde (FAIstate) is mislukt voor object '%s', waarde was '%s'.
ru: Не удалось установить состояние действия (FAIstate) для объекта '%s', значение было '%s'.

source: List of object groups
es: Lista de grupo de objetos
nl: Lijst met objectgroepen
ru: Список объектов типа группа

source: This menu allows you to add, edit or remove selected groups. You may want to use the range selector on top of the group listbox, when working with a large number of groups.
es: Este menú le permite añadir, editar o eliminar los grupos seleccionados. Cuando trabaje con un gran número de grupos puede usar el selector de rango en la parte superior de la lista de grupos, .
nl: Dit menu maakt het mogelijk om geselecteerde groepen toe te voegen, bewerken of verwijderen. Indien u veel groepen heeft is het aan te raden de selectie mogelijkheden te gebruiken.
ru: С помощью этого меню вы можете добавлять, изменять и удалять выбранные группы пользователей. Если у вас их достаточно большое количество групп, вы можете использовать групповое выделение.

source: Name of object groups
es: Nombre del grupo de objetos
nl: Naam van objectgroepen
ru: Название объектов типа группа

source: Select to see groups containing users
es: Seleccione para mostrar grupos que tienen usuarios
nl: Selecteer om groepen die gebruikers bevatten te tonen
ru: Выбрать для отображения груп содержащих пользователей

source: Show groups containing users
es: Mostrar grupos que tienen usuarios
nl: Toon groepen die gebruikers bevatten
ru: Показать группы с пользователями

source: Select to see groups containing groups
es: Seleccione para mostrar grupos que tienen grupos
nl: Selecteer om groepen die groepen bevatten te tonen
ru: Выбрать для отображения груп содержащих группы

source: Show groups containing groups
es: Mostrar grupos que tienen grupos
nl: Toon groepen die groepen bevatten
ru: Показать группы с группами

source: Select to see groups containing applications
es: Seleccione para mostrar grupos que tienen aplicaciones
nl: Selecteer om groepen die programma's bevatten te tonen
ru: Выбрать для отображения груп содержащих приложения

source: Show groups containing applications
es: Mostrar grupos que tienen aplicaciones
nl: Toon groepen die programma's bevatten
ru: Показать группы с приложениями

source: Select to see groups containing departments
es: Seleccione para mostrar grupos que tienen departamentos
nl: Selecteer om groepen die afdelingen bevatten te tonen
ru: Выбрать для отображения груп содержащих подразделения

source: Show groups containing departments
es: Mostrar grupos que tienen departamentos
nl: Toon groepen die afdelingen bevatten
ru: Показать группы с подразделениями

source: Select to see groups containing servers
es: Seleccione para mostrar grupos que tienen servidores
nl: Selecteer om groepen die servers bevatten te tonen
ru: Выбрать для отображения груп содержащих сервера

source: Show groups containing servers
es: Mostrar grupos que tienen servidores
nl: Toon groepen die servers bevatten
ru: Показать группы с серверами

source: Select to see groups containing workstations
es: Seleccione para mostrar grupos que tienen estaciones de trabajo
nl: Selecteer om groepen die werkstations bevatten te tonen
ru: Выбрать для отображения груп содержащих рабочие станции

source: Show groups containing workstations
es: Mostrar grupos que tienen estaciones de trabajo
nl: Toon groepen die werkstations bevatten
ru: Показать группы с рабочими станциями

source: Select to see groups containing terminals
es: Seleccione para mostrar grupos que tienen terminales
nl: Selecteer om groepen die terminals bevatten te tonen
ru: Выбрать для отображения груп содержащих терминалы

source: Show groups containing terminals
es: Mostrar grupos que tienen terminales
nl: Toon groepen die terminals bevatten
ru: Показать группы с терминалами

source: Select to see groups containing printer
es: Seleccione para mostrar grupos que tienen impresoras
nl: Selecteer om groepen die printers bevatten te tonen
ru: Выбрать для отображения груп содержащих принтер

source: Show groups containing printer
es: Mostrar grupos que tienen impresoras
nl: Toon groepen die printers bevatten
ru: Показать группы с принтерами

source: Select to see groups containing phones
es: Seleccione para mostrar grupos que tienen teléfonos
nl: Selecteer om groepen die printers bevatten te tonen
ru: Выбрать для отображения груп с стелфонами

source: Show groups containing phones
es: Mostrar grupos que tienen teléfonos
nl: Toon groepen die telefoons bevatten
ru: Показать группы с телефонами

source: Create new object group
es: Crear nuevo grupo de objetos
nl: Nieuwe objectgroep aanmaken
ru: Создать новый объект группы

source: Object group
es: Grupo de objetos
nl: Objectgroep
ru: Объект группы

source: Number of listed object groups
ru: Количество отображенных групп объектов

source: Please enter the new object group name
es: Por favor introduzca un nuevo nombre de grupo de objetos
nl: Geef a.u.b. een nieuwe objectgroep naam op
ru: Введите новое имя группы объектов

source: Please double check if you really want to do this since there is no way for GOsa to get your data back.
es: Si está seguro de lo que quiere hacer pulse dos veces, ya que no hay forma de que GOsa pueda recuperar posteriormente esa información
nl: Controleer a.u.b. of u dit daadwerkelijk wil doen, aangezien er geen mogelijkheid voor GOsa is om uw data terug te krijgen.
ru: Подумайте еще раз, действительно ли вам нужно удаление, так как GOsa не сможет восстановить эти данные.

source: This group has mail features enabled. You can disable them by clicking below.
es: Este grupo tiene la extensión de correo activa. Puede desactivarla pulsando a continuación.
nl: Deze groep heeft E-mail mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой группе есть настройки электронной почты. Вы можете удалить их, щелкнув ниже.

source: This group has mail features disabled. You can enable them by clicking below.
es: Este grupo tiene la extensión de correo desactivada.Puede activarla pulsando aqui.
nl: Deze groep heeft geen E-mail mogelijkheden. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой группе нет настроек электронной почты. Вы можете добавить их, щелкнув ниже.

source: Saving mail objectgroup settings failed
es: Ha fallado la grabación de la configuración del grupo de objetos de correo
nl: Het opslaan van E-mail objectgroep instellingen is mislukt
ru: Не удалось сохранить настройки объекта группы почты

source: Removing mail objectgroup settings failed
es: Ha fallado la eliminación de la configuración del grupo de objetos de correo
nl: Het verwijderen van E-mail objectgroep instellingen is mislukt
ru: Не удалось удалить настройки объекта группы почты

source: Please enter a mail address
es: Por favor introduzca una dirección de correo
nl: Geef a.u.b. een e-mail adres op
ru: Введите корректный адрес электронной почты

source: Only users with the same asterisk home server will be included to this queue.
es: Los usuarios con el mismo servidor principal asterisk serán incluidos en esta cola.
nl: Alleen gebruikers met dezelfde asterisk locatie server zullen in deze wachtrij opgenomen worden.
ru: В эту очередь будут включены только пользователи с одинаковым домашним сервером asterisk.

source: Queue Settings
es: Configuración de la cola
nl: Wachtrij instellingen
ru: Настройки очереди

source: Generic queue Settings
es: Configuración genérica de la cola
nl: Algemene wachtrij instellingen
ru: Общие настройки очереди

source: Timeout
es: Desconexión por tiempo
ru: Таймаут

source: Strategy
es: Estrategia
nl: Strategie
ru: Стратегия

source: Max queue length
es: Longitud máxima de la cola
nl: Maximale wachtrij lengte
ru: Максимальная длина очереди

source: Announce frequency
es: Frecuencia de aviso
nl: Aankondigingsfrequentie
ru: Частота оповещени

source: (in seconds)
es: (en segundos)
nl: (in seconden)
ru: (в секундах)

source: Queue sound setup
es: Configuración de los sonidos de la cola
nl: Wachtrij geluidsinstellingen
ru: Настройка звуков очереди

source: Use music on hold instead of ringing
es: Usar Poner música en espera en vez de timbre de aviso
nl: Gebruik wachtstand muziek i.p.v. rinkelen
ru: Музыка удержания вместо звонка

source: Music on hold
es: Música en espera
nl: Wachtstand muziek
ru: Музыка удержания звонка

source: Welcome sound file
es: Archivo de audio de Bienvenida
nl: Welkomst geluidsbestand
ru: Звуковой файл приглашения

source: Announce message
es: Mensaje de presentación
nl: Aankondigings bericht
ru: Сообщение объявления

source: Sound file for 'You are next ...'
es: Archivo de audio para 'Usted es el siguiente...'
nl: Geluidsbestand voor 'U bent de volgende ...'
ru: Звук для 'Вы следующий...'

source: 'There are ...'
es: 'Hay...'
nl: 'Er zijn ...'
ru: 'Здесь...'

source: '... calls waiting'
es: '... llamadas esperando'
nl: '...oproepen wachtend'
ru: '...звонков ожидает'

source: 'Thank you' message
es: Mensaje de Despedida
nl: 'Dank U' bericht
ru: Сообщение 'Спасибо'

source: 'minutes' sound file
es: Archivo de audio 'minutos'
nl: 'minuten' geluidsbestand
ru: звуковой файл 'минут'

source: 'seconds' sound file
es: Archivo de audio 'segundos'
nl: 'seconden' geluidsbestand
ru: звуковой файл 'секунд'

source: Hold sound file
es: Archivo de audio de espera
nl: Wachtstand geluidsbestand
ru: Звуковой файл удержания звонка

source: Less Than sound file
es: Archivo de audio Menos Que
nl: Minder Dan geluidsbestand
ru: Менее чем звуковой файл

source: Phone attributes
es: Características del Teléfono
nl: Telefoon attributen
ru: Атрибут телефона
