Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: My account
es: Mi cuenta
nl: Mijn account
ru: Моя учётная запись

source: Administration
es: Administración
nl: Beheer
ru: Администрирование

source: Addons
es: Añadidos
nl: Plugins
ru: Дополнительно

source: Generic
es: Genérico
nl: Algemeen
ru: Общее

source: Environment
es: Entorno
nl: Omgeving
ru: Окружение

source: Mail
es: Correo Electrónico
nl: E-mail
ru: Почта

source: Netatalk
ru: Nettalk

source: Connectivity
es: Conectividad
nl: Verbindingen
ru: Подключение

source: Fax
ru: Факс

source: Phone
es: Teléfono
nl: Telefoon
ru: Телефон

source: Applications
es: Aplicaciones
nl: Programma's
ru: Приложения

source: ACL
nl: Rechten
ru: Доступ

source: References
es: Referencias
nl: Referenties
ru: Ссылки

source: Options
es: Opciones
nl: Opties
ru: Параметры

source: Parameter
es: Parámetro
nl: Parameters
ru: Параметр

source: Startup
es: Inicio
nl: Opstarten
ru: Запуск

source: Devices
es: Dispositivos
nl: Apparaten
ru: Устройства

source: Information
es: Información
nl: Informatie
ru: Информация

source: Inventory
es: Inventario
nl: Inventaris
ru: Инвентаризация

source: Databases
es: Bases de datos
ru: Базы данных

source: Services
es: Servicios
ru: Сервисы

source: Repository
es: Catálogo
nl: Verzamelplaats
ru: Репозитарий

source: FAI summary
es: Sumario FAI
nl: FAI samenvatting
ru: Резюме FAI

source: Printer
es: Impresora
ru: Принтер

source: Export
es: Exportar
nl: Exporteer
ru: Экспорт

source: Excel Export
es: Exportar en XLS
ru: Экспорт в Excel

source: Import
es: Importar
nl: Importeren
ru: Импортировать

source: CSV Import
es: Importación desde CVS
ru: Импортир из CSV

source: Partitions
es: Particiones
nl: Partities
ru: Партиции

source: Script
ru: Скрипт

source: Hooks
es: Métodos
nl: Inhakers
ru: Триггеры

source: Variables
nl: Variabelen
ru: Переменные

source: Templates
es: Plantillas
nl: Sjablonen
ru: Шаблоны

source: Profiles
es: Perfiles
nl: Profielen
ru: Профили

source: Summary
es: Sumario
nl: Samenvatting
ru: Резюме

source: Packages
es: Paquetes
nl: Pakketten
ru: Пакеты

source: License
es: Licencia
nl: Licentie
ru: Лицензия

source: Terms and conditions for usage
es: Términos y condiciones de uso
nl: Eisen en voorwaarden voor gebruik
ru: Условия использования

source: Installation check
es: Comprobación de la instalación
nl: Installatie controle
ru: Проверка установки

source: Basic checks for PHP version and required extensions.
es: Comprobación básica de la versión de PHP y las extensiones necesarias.
nl: Basis controle voor PHP versie en vereiste extensies
ru: Базовая проверка версии PHP и требуемых расширений.

source: Checking PHP version
es: Comprobando la versión de PHP
nl: Controleren van PHP versie
ru: Проверка версии PHP

source: PHP must be of version %s / %s or above.
es: PHP debe ser versión '%s'/'%s' o superior.
nl: PHP moet versie %s·/·%s of hoger zijn
ru: PHP болжен быть версии %s / %s или новее.

source: GOsa requires functionality that is not available (or buggy) in older PHP versions. Please update to a supported version.
es: GOsa necesita funcionalidades que no son disponibles (o son defectuosas) en versiones antiguas de PHP. Por favor actualice a una versión soportada.
nl: GOsa vereist functionaliteit die niet beschikbaar (of onbetrouwbaar) is in oudere PHP versies. Werk PHP a.u.b. bij naar een ondersteunde versie.
ru: Для GOsa требуется функциональность которой нет (или не работает) в старых версиях PHP. Обновитесь до поддерживаемой версии.

source: Checking for LDAP support
es: Comprobando el soporte de LDAP
nl: Controleren van LDAP ondersteuning
ru: Проверка поддержки LDAP

source: This is the main extension used by GOsa and therefore really required.
es: Esta es la extensión principalmente usada por GOsa y por lo tanto obligatoria.
nl: Dit is hoofd module die GOsa nodig heeft en is daarom absoluut noodzakelijk.
ru: Основной модуль, используемый GOsa, и поэтому обязательный.

source: The ldap extension (php4-ldap/php5-ldap) is required to communicate with your LDAP server.
es: La extensión LDAP (php4-ldap/php5-ldap) es necesaria para comunicarse con el servidor LDAP.
nl: De LDAP extendies (php4-ldap/php5-ldap) is vereist om met uw LDAP server te kunnen communiceren.
ru: Расширение ldap (php4-ldap/php5-ldap) требуется для взаимодействия с LDAP-сервером

source: Checking for gettext support
es: Comprobando soporte gettext
nl: Controleren op gettext ondersteuning
ru: Проверка поддержки gettext

source: Gettext support is required for internationalization.
es: El soporte de gettext es necesario para soportar múltiples idiomas.
nl: Gettext ondersteuning is vereist voor ondersteuning van meerdere talen.
ru: Поддержка gettext нужна для i18n

source: Please make sure that the extension is activated.
es: Por favor asegúrese que esta extensión está activada.
nl: Verzeker uzelf ervan dat de extensie geactiveerd is.
ru: Удостоверьтесь что расширение включено.

source: Checking for iconv support
es: Comprobando soporte iconv
nl: Controleren op iconv ondersteuning
ru: Проверка поддержки iconv

source: This module is used by GOsa to convert samba munged dial informations and is therefore required.
es: Este módulo es usado por GOsa para convertir munged dial de samba y es por lo tanto necesario.
nl: Deze module wordt gebruikt door GOsa om samba munged dial informatie te converteren en is daarom vereist.
ru: Этот модуль используется GOsa для преобразования информации 'плохих' звонков и потому требуемый.

source: Checking for mhash support
es: Comprobando soporte mhash
nl: Controleren op mhash ondersteuning
ru: Проверка поддержки mhash

source: You'll need this module to make use of SSHA encryption
es: Este módulo es necesario para poder hacer uso del método de codificación SSHA
nl: U heeft deze module nodig om gebruik te kunnen maken van SSHA encryptie.
ru: Вам потребуется этот модуль для использования шифрования SSHA

source: The mhash module for PHP 4/5 is not available.Please install php4-mhash/php5-mhash.
es: El módulo mhash para PHP 4/5 no está disponible. Por favor instale php4-mhash/php5-mhash.
nl: De MHASH module voor PHP4/5 is niet beschikbaar. Installeer a.u.b. php4-mhash/php5-mhash.
ru: Модуль mhash для PHP 4/5 недоступен. Установите php4-mhash/php5-mhash.

source: Checking for IMAP support
es: Comprobando soporte IMAP
nl: Controleren op IMAP ondersteuning
ru: Проверка поддержки IMAP

source: The IMAP module is needed to communicate with the IMAP server. GOsa retrieves status information, creates and deletes mail users, etc.
es: El módulo IMAP es necesario para comunicar con un servidor IMAP, GOsa recupera información de estado, crea y elimina usuarios de correo, etc.
nl: De IMAP module is benodigd om met de IMAP server te communiceren. Het ontvangt status informatie, maakt E-mail gebruikers/groepen aan en verwijdert ze.
ru: Этот модуль нужен для работы с сервером IMAP. С его помощью можно получать информацию о состоянии учетной записи, создавать и удалять пользователей и т.д.

source: This module is used to communicate with your mail server. Please install php4-imap/php5-imap.
es: Este módulo se necesita para comunicarse con el servidor de correo. Por favor instale php4-imap/php5-imap.
nl: Deze module wordt gebruikt om met uw mail server te communiceren. Installeer a.u.b. php4-imap / php5-imap.
ru: Этот модуль используется для связи с вашим почтовым сервером. Установите php4-imap/php5-imap.

source: Checking for getacl in IMAP implementation
es: Comprobando getacl en la implementación de IMAP
nl: Controleren op getacl in de IMAP implementatie
ru: Проверка использования getacl в IMAP

source: The getacl support is needed to handle shared folder permissions. Old IMAP extensions are not capable of reading acl's. You need a recent PHP version to use this feature.
es: El soporte de getacl es necesario para manejar permisos en carpetas compartidas. Versiones antiguas de la extensión IMAP no son capaces de leer acls. Necesita una versión reciente de PHP para hacer uso de esta característica.
nl: De getacl ondersteuning is nodig voor (gedeelde) map permissies. De standaard IMAP module is niet in staat om acl's te lezen. U heeft een recente PHP versie nodig voor deze mogelijkheid.
ru: Поддержка getacl в IMAP нужна для выставления прав на общие папки. Стандартный модуль IMAP не может обрабатывать acl. Для использования этой функции вам нужна последняя версия PHP.

source: Checking for MySQL support
es: Comprobando soporte MySQL
nl: Controleren op MySQL ondersteuning
ru: Проверка поддержки MySQL

source: MySQL support is needed to communicate with several supported databases.
es: MySQL es necesario para el acceso a algunas bases de datos soportadas.
nl: MySQL ondersteuning is nodig voor het communicatie met verscheiden ondersteunde databases.
ru: Поддержка Mysql необходима для взаимодействия с поддерживаемыми БД.

source: This module is required to communicate with database servers (GOfax, asterisk, GLPI, etc.). Please install php4-mysql/php5-mysql
es: Este módulo es necesario para comunicarse con servicios de bases de datos (GOfax, asterisk, GLPI, etc.). Por favor instale php4-mysql/php5-mysql
nl: Deze module is vereist om met database servers te communiceren (Gofax, Asterisk, GLPI, etc). Installeer a.u.b. php4-mysql / php5-mysql.
ru: Этот модуль используется для взаимодействия с сервером БД(GOfax, asterisk, GLPI, etc.). Установите php4-mysql/php5-mysql

source: Checking for kadm5 support
es: Comprobando soporte kadm5
nl: Controleren op kadm5 ondersteuning
ru: Проверка поддержки kadm5

source: Managing users in kerberos requires the kadm5 module which is downloadable via PEAR network.
es: Administrar cuentas en kerberos necesita el módulo kadm5, el cual se puede descargar desde la red PEAR
nl: Het beheren van gebruikers in kerberos vereist de kadm5 module welke via het PEAR netwerk te downloaden is.
ru: Чтобы управлять пользователями с помощью Kerberos, необходим модуль kadm5, который можно загрузить из сети PEAR.

source: This module is required to manage user in kerberos, it is downloadable via PEAR network
es: Este módulo es necesario para manejar cuentas kerberos, se puede descargar a través de la red PEAR
nl: De module is vereist voor het beheren van gebruikers in kerberos. Deze module is via het PEAR netwerk te downloaden is.
ru: Чтобы управлять пользователями с помощью Kerberos, необходим модуль kadm5, который можно загрузить из сети PEAR.

source: Checking for SNMP support
es: Comprobando soporte snmp
nl: Controleren op SNMP ondersteuning
ru: Проверка поддержки SNMP

source: The simple network management protocol is needed to get status information from clients.
es: El protocolo de gestión simple de red es necesario para obtener información de los clientes.
nl: Het Simple Network Management Protocol (SNMP) is vereist om status informatie te ontvange van werkstations/servers.
ru: Протокол SNMP используется для получения информации с клиентов.

source: This module is required for client monitoring. Please install php4-snmp/php5-snmp.
es: El módulo es necesario para la monitorización de clientes. Por favor instale php4-snmp/php5-snmp.
nl: Deze module is vereist voor werkstation/server monitoring. Installeer a.u.b. php4-snmp / php5-snmp.
ru: Модуль необходим для мониторинга клиентов. Установите php4-snmp/php5-snmp.

source: Checking for CUPS support
es: Comprobando soporte CUPS
nl: Controleren op CUPS ondersteuning
ru: Проверка поддержки Cups

source: In order to read available printers via the IPP protocol instead of printcap files, you've to install the CUPS module.
es: Para poder leer la lista de impresoras disponibles a través del protocolo IPP en vez de archivos de princap, necesita tener instalado el módulo CUPS.
nl: U moet de CUPS module installeren om beschikbare printers via het IPP protocol te kunnen aflezen i.p.v. via printcap bestanden.
ru: Чтобы получать информацию о доступных принтерах по протоколу IPP вместо чтения файлов printcap, вам нужно установить модуль CUPS.

source: Checking for fping utility
es: Comprobando soporte fping
nl: Controleren op fping programma
ru: Проверка утилиты fping

source: The fping utility is used if you've got a thin client based terminal environment.
es: La utilidad fping es utilizada cuando se tiene un entorno de terminales basados en clientes ligeros.
nl: Het fping programma wordt alleen gebruikt indien u een thin client gebaseerde terminal omgeving heeft draaien.
ru: Программа fping используется, только если вы работате с бездисковыми терминалами.

source: The fping utility is only used in thin client based terminal environment.
es: La utilidad fping es solo utilizada en un entorno de terminales basados en clientes ligeros.
nl: Het fping programma wordt alleen gebruikt indien u een thin client gebaseerde terminal omgeving heeft draaien.
ru: Программа fping используется, только в окрижении тонкого бездискового терминала.

source: SAMBA password hash generation
es: Función de generación de hash de la contraseña SAMBA
nl: Controleren op Samba wachtwoord hash generatie
ru: Генерация паролей для SAMBA

source: In order to use SAMBA 2/3 passwords, you've to install additional packages to generate password hashes.
es: Para poder usar contraseñas en SAMBA 2/3 necesita instalar paquetes adicionales que generen los hashes de las contraseñas.
nl: Om Samba 2.x/3.x te gebruiken moet u enkele additionele pakketten installeren om wachtwoord hashes te genereren.
ru: Чтобы пользоваться Samba 2/3, вам нужно установить некоторые дополнительные пакеты для создания хэшей паролей.

source: In order to use SAMBA 2/3 you've to install additional perl libraries. Take a look at mkntpasswd.
es: Para poder usar SAMBA 2/3 necesita instalar ciertas librerías en perl. Vea mkntpasswd.
nl: Om Samba 2.x/3.x te gebruiken moet u enkele additionele perl bibliotheken installeren Bekijkt u mkntpasswd eens.
ru: Чтобы пользоваться Samba 2/3, вам нужно установить некоторые дополнительные модули perl. Взгляните на mkntpasswd.

source: Off
nl: Uit
ru: Выключено

source: register_globals is a PHP mechanism to register all global variables to be accessible from scripts without changing the scope. This may be a security risk.
es: registr_globals es un mecanismo de PHP para registrar todas las variables globales de tal manera que sean accesible desde scripts sin que cambien su ámbito. Esto puede ser un problema de seguridad.
nl: 'register_globals' is een PHP mechanisme om alle globale variabelen te registreren zodat deze toegankelijk zijn voor scripts zonder dat de scope veranderd hoeft te worden. Dit is een veiligheidsrisico.
ru: register_globals - механизм PHP, позволяющий делать все глобальные переменные доступными из сценария без смены области действия. Это может быть нарушением безопасности.

source: Search for 'register_globals' in your php.ini and switch it to 'Off'.
es: Busque 'register_globals' en su php.ini y modifíquelo por 'Off'.
nl: Zoek naar 'register_globals' in uw php.ini en stel deze in op 'off'
ru: Проверьтезначение параметра register_globals в php.ini (должно быть: off)

source: PHP uses this value for the garbage collector to delete old sessions.
es: PHP usa este valor en el recolector de basura para eliminar las sesiones antiguas.
nl: PHP gebruikt deze waarde voor het opruimproces om oude sessies te verwijderen.
ru: PHP использует это значение для сборки мусора для уничтожения старых сессий

source: Setting this value to one day will prevent loosing session and cookies before they really timeout.
es: Ajustando este valor a un día impedirá la perdida de sesiones y cookies antes de que realmente se desconecte por tiempo.
nl: Door deze waarde op een dag te zetten, voorkomt u dat sessie en cookie informatie verloren gaan, voordat deze daadwerkelijk ongeldig zijn.
ru: Установка значения в 1 день предотвратит потерю сессий и cookie перед тем как они реально истекут.

source: Search for 'session.gc_maxlifetime' in your php.ini and set it to 86400 or higher.
es: Busque 'sessio.gc_maxlifetime' en su php.ini y modifíquelo a 86400 o mayor.
nl: Zoek naar 'session.gc_maxlifetime' in uw php.ini en stel de waarde in op tenminste 86400.
ru: Найти 'session.gc_maxlifetime' в php.ini и установить его в 86400 или более.

source: In Order to use GOsa without any trouble, the session.auto_register option in your php.ini should be set to 'Off'.
es: Si quiere usar GOsa sin problemas, debe modificar a 'Off' la opción 'session.auto_register' en su php.ini.
nl: Om GOsa zonder problemen te gebruiken, moet de session.auto_register optie in uw php.ini ingesteld zijn op 'Off'.
ru: Для беспроблемного использования GOsa session.auto_register в php.ini должен быть установлен в 'Off'.

source: Search for 'session.auto_start' in your php.ini and set it to 'Off'.
es: Busque 'session.auto_start' en su php.ini y modifíquelo a 'Off'.
nl: Zoek naar 'session.auto_start' in uw php.ini en stel deze in op 'Off'.
ru: Найти 'session.auto_start' в вашем php.ini и установить его в 'Off'.

source: GOsa needs at least 32MB of memory. Setting it below this limit may cause errors that are not reproducable! Increase it for larger setups.
es: GOsa necesita al menos 32Mb de memoria. Teniéndola por debajo de ese limite provocara errores inesperados. Aumentar para configuraciones mayores.
nl: GOsa heeft tenminste 32MB geheugen nodig. Minder geheugen kan diverse onvoorspelbare fouten opleveren!.Verhoog deze waarde nog verder voor zeer grote omgevingen.
ru: GOsa требуется минимум 32MB памяти. Установка лимита ниже может привести к непредвиденым ошибкам. Увеличьте.

source: Search for 'memory_limit' in your php.ini and set it to '32M' or higher.
es: Busque 'memory_limit' en su php.ini y modifíquelo a '32M' o mayor.
nl: Zoek naar 'memory_limit' in uw php.ini en stel de waarde op ten minste '32M' in.
ru: Найдите 'memory_limit' в вашем php.ini и установите в 32M или более.

source: This option influences the PHP output handling. Turn this Option off, to increase performance.
es: Esta opción está relacionada con el manejo de salida de PHP. Desactive esta opción poniéndola en off para mejorar el rendimiento.
nl: Deze optie beinvloedt uitvoer afhandeling. Zet deze optie uit om snelheiswinst te behalen
ru: Эта опция влияет на обработку вывода php. Измените на off для увеличения производительности.

source: Search for 'implicit_flush' in your php.ini and set it to 'Off'.
es: Busque 'implicit_flush' en su php.ini y modifíquelo a 'Off'.
nl: Zoek naar 'implicit_flush' in uw php.ini en stel deze op 'Off' in.
ru: Найти 'implicit_flush' в вашем php.ini и установить его в 'Off'.

source: The Execution time should be at least 30 seconds.
es: El tiempo de ejecución debe ser de al menos 30 segundos.
nl: De uitvoer tijd moet minimaal 30 seconden zijn.
ru: Время выполнения должно быть как минимум 30 секунд.

source: Search for 'max_execution_time' in your php.ini and set it to '30' or higher.
es: Busque 'max_execution_time' en su php.ini y modifíquelo a '30' o mayor.
nl: Zoek naar 'max_execution_time' in uw php.ini en stel deze op ten minste '30' in.
ru: Найти 'max_execution_time' в вашем php.ini и установить его в '30' или больше.

source: Increase the server security by setting expose_php to 'off'. PHP won't send any information about the server you are running in this case.
es: Aumente la seguridad del servidor modificando el parámetro 'expose_php' a 'off'. PHP no debería enviar ningún tipo de información sobre el servidor que esta ejecutando la aplicación.
nl: Verhoog de server veiligheid door 'expose_php' op 'Off' in te stellen. PHP zal dan geen enkele informatie over de server die u gebruikt weergeven.
ru: Увеличьте безопасность сервера установкой expose_php в 'off'. В этом случае PHP не будет сообщать о сервере на котором запущен.

source: Search for 'expose_php' in your php.ini and set if to 'Off'.
es: Busque 'expose_php' en su php.ini y modifíquelo a 'Off'.
nl: Zoek naar 'expose_php' in uw php.ini en stel deze op 'Off' in.
ru: Найти 'expose_php' в вашем php.ini и установить его в 'Off'.

source: On
nl: Aan
ru: Включено

source: Increase your server security by setting magic_quotes_gpc to 'on'. PHP will escape all quotes in strings in this case.
es: Aumente la seguridad del servidor modificando el parámetro 'magic_quotes_gpc ' a 'on'. PHP debería escapar todas las comillas de las cadenas en este caso.
nl: Verhoog de server veiligheid door 'magic_quotes_gpc op 'On' in te stellen.PHP zal dan alle aanhalingstekens in strings omzetten.
ru: Увеличьте безопасность сервера установкой magic_quotes_gpc в 'on'. PHP уберёт все кавычки в строках.

source: Search for 'magic_quotes_gpc' in your php.ini and set it to 'On'.
es: Busque 'magic_quotes_gpc' en su php.ini y modifíquelo a 'On'.
nl: Zoek naar 'magic_quotes_gpc' in uw php.ini en stel deze op 'On' in.
ru: Найти 'magic_quotes_gpc' в вашем php.ini и установить его в 'On'.

source: Increase your server performance by setting magic_quotes_gpc to 'off'.
es: Aumente el rendimiento de su servidor modificando 'magic_quotes_gpc' a 'off'
nl: Verhoog de server snelheid door 'magic_quotes_gpc op 'Off' in te stellen.
ru: Увеличьте производительность сервера установкой magic_quotes_gpc в 'off'.

source: Search for 'zend.ze1_compatibility_mode' in your php.ini and set it to 'Off'.
es: Busque 'zend.ze1_compatibility_mode' en su php.ini y modifíquelo a 'Off'.
nl: Zoek naar 'zend.ze1_compatibility_mode' in uw php.ini en stel deze op 'Off' in.
ru: Найти 'zend.ze1_compatibility_mode' в вашем php.ini и установить его в 'Off'.

source: Configuration writeable
es: Se puede escribir en la configuración
nl: Configuratie beschrijfbaar
ru: Конфигурация может быть записана

source: The configuration file can't be written
es: No se puede escribir en la configuración
nl: Het configuratie bestand kan niet beschreven worden
ru: Конфигурация не может быть записана

source: GOsa reads its configuration from a file located in (%s/%s). The setup can write the configuration directly if it is writeable.
es: GOsa lee la configuración desde un archivo colocado en (%s/%s). El asistente puede escribir la configuración directamente si tiene permisos de escritura.
nl: GOsa leest haar configuratie vanuit een bestand dat zich bevind in (%s/%s). De installatie routine kan dit bestand direct wegschrijven indien deze locatie schrijfbaar is.
ru: GOsa читает свою конфигурацию из файла (%s/%s). Установщик может сам записать файл если он доступен по записи.

source: GOsa core settings
es: Configuración común de GOsa
nl: GOsa basis instellingen
ru: Настройки ядра GOsa

source: Disable primary group filter
es: Desactivar filtro del grupo primario
nl: Schakel primair groep filter uit.
ru: Отключить основной фильтр групп

source: Display summary in listings
ru: Отобразить summary в списках

source: Honour administrative units
es: Delegar en unidades administrativas
nl: Gebruik beheer eenheden
ru: Соблюдать административные единицы

source: Smarty compile directory
es: Directorio de compilación Smarty
nl: Smarty compileer map
ru: Каталог компилирования Smarty

source: Path for PPD storage
es: Ruta del almacén PPD
nl: Pad voor PPD opslag
ru: Путь к хранилищу PPD

source: Path for kiosk profile storage
es: Ruta del almacén de perfiles kiosk
nl: Pad voor kiosk profiel opslag
ru: Путь хранения профиля kiosk

source: Enable system deployment
ru: Включить размещение системы

source: Network resolv hook
es: Método de resolución de Nombres
nl: Netwerk resolutie inhaker
ru: Триггер выполнения resolv

source: Mail queue script
es: Script de cola de correo
nl: Mail wachtrij script
ru: Скрипт почтовой очереди

source: Notification script
es: Script de notificación
nl: Notificatie script
ru: Скрипт уведомления

source: Login and session
es: Inicio y sesión
nl: Inloggen en sessie
ru: Вход и сессия
