Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Announce holdtime
es: Tiempo de espera de presentación
nl: Aankondigings wachttijd
ru: Время удержания приглашения

source: Allow the called user to transfer his call
es: Permitir al receptor el transferir su llamada
nl: Sta de gebelde gebruiker toe het gesprek over te zetten
ru: Разрешить набраному пользователю перевести его звоное

source: Allows calling user to transfer call
es: Permitir al emisor el transferir su llamada
nl: Sta de bellende gebruiker toe het gesprek over te zetten
ru: Разрешить звонящему пользователю перевести звонок

source: Allow the called to hangup by pressing *
es: Permitir al receptor colgar presionando *
nl: Sta de gebelde gebruiker toe op te hangen door * in te drukken
ru: Разрешить набранному пользователю повесить трубку нажатием *

source: Allows calling to hangup by pressing *
es: Permitir al emisor colgar presionando *
nl: Sta de bellende gebruiker toe op te hangen door * in te drukken
ru: Разрешить звонящему пользователю повесить трубку нажатием *

source: Ring instead of playing background music
es: Sonar en vez de poner música de fondo
nl: Rinkel i.p.v. achtergrond muziek afspelen
ru: Звонить вместо проигрывания фоновой музыки

source: Welcome %s!
es: ¡Bienvenido %s!
nl: Welkom %s!
ru: Добро пожаловать %s!

source: This is the GOsa main menu. You can select your tasks from the menu on the left, or by choosing one of the pictograms below. All changes apply directly to your companies LDAP server.
es: Esta es la pantalla principal de GOsa. Puede seleccionar las tareas del menú a la izquierda, o seleccionando entre los iconos siguientes. Todos los cambios se aplican directamente sobre los servidores LDAP de su compañía.
nl: Dit is het GOsa hoofdmenu. U kunt taken selecteren door het menu aan de linkerzijde te gebruiken of door een van de pictogrammen hieronder te selecteren. Alle veranderingen worden direct op de LDAP server van uw bedrijf doorgevoerd.
ru: Это начальная страница GOsa. Из меню слева или среди пиктограмм ниже вы можете выбрать нужный вам раздел. Все изменения будут сразу же переноситься на LDAP-сервер вашей компании.

source: Use 'Sign out' on the upper left to close the connection and 'Main' to get back to the pictogram view.
es: Para cerrar la conexión use <b>Cerrar</b> en la parte superior izquierda y para volver a la vista de iconos use <b>Principal</b>
nl: Gebruik 'Uitloggen' bovenin om de verbinding te verbreken en 'Hoofdmenu' om terug te keren naar het onderstaande pictogrammen overzicht.
ru: Чтобы завершить сеанс, выберите в меню слева вверху пункт 'Выход'. Чтобы вернуться на начальную страницу, выберите 'Начало'.

source: The GOsa team
es: El equipo de GOsa
nl: Het GOsa team
ru: Команда разработчиков GOsa

source: Thin Client
es: Cliente ligero
ru: Тонкий клиент

source: Object name
es: Nombre de objeto
nl: Objectnaam
ru: Имя объекта

source: Contents
es: Contenidos
nl: Inhoud
ru: Содержание

source: This object has no relationship to other objects.
es: Este objeto no tiene ninguna relación con otros objetos.
nl: Dit object heeft geen relatie met andere objecten.
ru: Данный объект не имеет ссылок на другие объекты

source: Object group membership
ru: Членство групп объектов

source: Configure DNS
ru: Настроить DNS

source: Configure DHCP
ru: Настроить DHCP

source: IP address
ru: IP-адрес

source: CSV import from file
ru: Импорт CSV из файла

source: Schedule
ru: Расписание

source: Minute
ru: Минута

source: Day
ru: День

source: Month
ru: Месяц

source: Week day
ru: День недели

source: Target systems
ru: Целевые системы

source: Add from list
ru: Добавить из списка

source: System mass deployment
ru: Массовое размещение систем

source: Keep current
ru: Оставить текущий

source: The given value for attribute '%s' is invalid.
ru: Значение атрибута '%s' неправильное.

source: You must specify at least one target
ru: Укажите как минимум одну цель

source: Select the target objects for your scheduled action.
ru: Выберите целевые объект для запланированного действия.

source: Available targets
ru: Доступные цели

source: Select to see object groups
ru: Выберите чтобы посмотреть группы объектов

source: Show object groups
ru: Показать группы объектов

source: System deployment
ru: Размещение системы

source: You are not allowed to remove a task.
ru: У вас недостаточно прав для удаления задания!

source: Your are about to delete the following tasks: %s
ru: Вы собираетесь удалить задания %s.

source: List of system deployment tasks
ru: Список задач размещения системы

source: This menu allows you to add, remove and change the properties of system deployment tasks.
ru: С помощью этого меню вы можете добавлять, изменять и удалять свойства задач размещения систем.

source: Target
ru: Цель

source: Unknown
es: Desconocido
nl: Onbekend
ru: Неизвестно

source: Can't locate or read gotomasses storage file '%s'.
ru: Невозможно найти или прочесть файл gotomasses '%s'.

source: Can't read gotomasses storage file '%s'.
ru: Невозможно прочесть файл gotomasses '%s'.

source: Entry broken, skipped.
ru: Объект сломан, пропуск.

source: Can't locate or write gotomasses storage file '%s'.
ru: Невозможно найти или записать файл gotomasses '%s'.

source: Localboot
ru: Локальная загрузка

source: Halt system
ru: Остановить систему

source: Initial installation
ru: Начальная установка

source: (Re)Install
ru: Переустановить

source: Rescan
ru: Пересканировать

source: Wake
ru: Пробудить

source: Memory check
ru: Проверка памяти

source: System logs
es: Registro del sistema
nl: Systeem logs
ru: Системные журналы

source: No LOG servers defined!
es: ¡No se han definido servidores de registro!
nl: Geen LOG servers gedefiniëerd!
ru: Не указан сервер журналов.

source: Can't connect to log database, no logs can be shown!
es: No puedo conectar a la base de datos de registro. ¡No se pueden mostrar registros!
nl: Kan niet met de log database verbinden. Logs kunnen niet getoond worden!
ru: Не удается подключиться к базе журналов, отчеты показаны не будут!

source: Can't select log database for log generation!
es: No puedo consultar la base de datos de registro para la generación de registros.
nl: Kan de log database voor log generatie niet selecteren!
ru: Не удается выбрать базу журналов для создания отчетов!

source: Query for log database failed!
es: ¡Ha fallado al consultar la base de datos de registros!
nl: Zoekopdracht binnen de log database is mislukt!
ru: Невозможно выполнить запрос к базе данных журналов!

source: All
es: Todo
nl: Alle
ru: Все

source: one hour
es: Una hora
nl: 1 uur
ru: один час

source: 6 hours
es: 6 horas
nl: 6 uur
ru: 6 часов

source: 12 hours
es: 12 horas
nl: 12 uur
ru: 12 часов

source: 24 hours
es: 24 horas
nl: 24 uur
ru: 24 часа

source: 2 days
es: 2 días
nl: 2 dagen
ru: 2 дня

source: one week
es: una semana
nl: 1 week
ru: одна неделя

source: 2 weeks
es: 2 semanas
nl: 2 weken
ru: 2 недели

source: one month
es: un mes
nl: 1 maand
ru: один месяц

source: System log view
es: Vista de registro del sistema
nl: Systeem log weergave
ru: Просмотр системного журнала

source: Show hosts
es: Mostrar equipos
nl: Toon computers
ru: Показать хосты

source: Log level
es: Nivel de registro
nl: Log prioriteit
ru: Уровень информативности

source: Time interval
es: Intervalo de tiempo
nl: Tijd interval
ru: Интервал времени

source: Enter string to search for
es: Introducir la cadena de búsqueda
nl: Voer de te zoeken string in
ru: Введите строку для поиска

source: Ruleset
es: Paquete de reglas
nl: Regels
ru: Набор правил

source: Level
es: Nivel
nl: Prioriteit
ru: Уровень

source: Hostname
es: Nombre de Maquina
nl: Computernaam
ru: Имя системы

source: Message
es: Mensaje
nl: Bericht
ru: Сообщение

source: Mail queue
es: Cola de correo
nl: Mail wachtrij
ru: Почтовая очередь

source: Please check your 'gosa.conf', there is no 'MAILQUEUESCRIPTPATH' specified.
es: Por favor compruebe su gosa.conf, no existe ningún 'MAILQUEUESCRIPTPATH' especificado.
nl: Controleer uw 'gosa.conf' a.u.b. Er is geen 'MAILQUEUESCRIPTPATH' gespecificeerd
ru: Проверьте свой 'gosa.conf', в нём отсутствует 'MAILQUEUESCRIPTPATH'.

source: You do not have permission to execute the command '%s' on the mailqueue.
es: No tiene permisos para ejecutar el comando '%s' en la cola de correo.
nl: U heeft geen toestemming om command '%s' op deze mail wachtrij uit te voeren.
ru: У вас недостаточно прав для запуска комманды '%s' в этой очереди.

source: Please check your 'gosa.conf' the given '%s' can't be executed.
es: Por favor compruebe su 'gosa.conf', el valor especificado '%s' no puede ser ejecutado.
nl: Controleer uw 'gosa.conf' a.u.b. De opgegeven '%s' kan niet uitgevoerd worden.
ru: Проверьте свой 'gosa.conf', '%s' не может быть исполнен.

source: There are no mail server specified.
es: No existe ningún servidor de correo configurado
nl: Er is geen E-mail server gespecificeerd.
ru: Не указан почтовый сервер.

source: up
es: arriba
nl: omhoog
ru: вверх

source: down
es: abajo
nl: omlaag
ru: вниз

source: no limit
es: sin limite
nl: geen limiet
ru: не ограничено

source: hours
es: horas
nl: uren
ru: часов

source: Hold
es: Bloqueo
nl: Wacht
ru: Задержать

source: Un hold
es: Liberado
nl: Uit de wacht
ru: Не задерживать

source: Not active
es: No activo
nl: Niet actief
ru: Не активно

source: Please enter a search string here.
es: Por favor introduzca una cadena de búsqueda aqui.
nl: Geef hier a.u.b. een zoekwaarde op.
ru: Введите корректную строку поиска

source: Select a server
es: Seleccione un servidor
nl: Selecteer een server
ru: Выберите сервер

source: with status
es: con estado
nl: met status
ru: с состоянием

source: within the last
es: pendiente de envío
nl: binnen de laatste
ru: в пределах последнего

source: Remove all messages
es: Eliminar todos los mensajes
nl: Verwijder alle berichten
ru: Удалить все сообщения

source: Remove all messages from selected servers queue
es: Eliminar todos los mensajes de las colas de los servidores seleccionados
nl: Verwijder alle berichten uit de wachtrij van de geselecteerde server
ru: Удалить все сообщения из очереди сервера

source: Hold all messages
es: Guardar todos los mensajes
nl: Plaats alle berichten in wachtstand
ru: Задержать все сообщения

source: Hold all messages in selected servers queue
es: Guardar todos los mensajes en las colas de los servidores seleccionados
nl: Plaats alle berichten in de geselecteerde server wachtrij in de wachtstand
ru: Задержать все сообщения в выбраной очереди сервера

source: Release all messages
es: Lanzar todos los mensajes
nl: Geef alle berichten vrij
ru: Отменить задержание всех сообщений

source: Release all messages in selected servers queue
es: Lanzar los mensajes en las colas de los servidores seleccionados
nl: Geef alle berichten in de geselecteerde server wachtrij vrij
ru: Отменить задержание всех сообщений в выбраной очереди сервера

source: Requeue all messages
es: Encolar todos los mensajes
nl: Plaats alle berichten opnieuw in wachtrij
ru: Заново поставить в очередь все сообщения

source: Requeue all messages in selected servers queue
es: Encolar todos los mensajes de las colas de los servidores seleccionados
nl: Plaats alle berichten in de geselecteerde server opnieuw in wachtrij
ru: Заново поставить в очередь все сообщения в выбраной очереди сервера

source: Search returned no results
es: La búsqueda no ha devuelto resultados
nl: De zoekopdracht gaf geen resultaten terug
ru: Ничего не найдено

source: Arrival
es: Llegada
nl: Aankomst
ru: Прибытие

source: Recipient
es: Recipiente
nl: Ontvanger
ru: Получатель

source: Delete this message
es: Eliminar este mensaje
nl: Verwijder dit bericht
ru: Удалить это сообщение

source: unhold
es: liberar
nl: uit wachtstand
ru: не задерживать

source: Release message
es: Desbloquear el mensaje
nl: Bericht vrijgeven
ru: Сообщение о выпуске

source: hold
es: bloquear
nl: wachtstand
ru: удержать

source: Hold message
es: Bloquear mensaje
nl: Bericht in wachtstand plaatsen
ru: Удержать сообщение

source: requeue
es: encolar
nl: herplaatsen
ru: поставить в очередь заново

source: Requeue this message
es: encolar este mensaje
nl: Herplaats dit bericht
ru: Поставить сообщение в очередь заново

source: header
es: cabecera
ru: заголовок

source: Display header from this message
es: Mostrar cabeceras para este mensaje
nl: Toon de header van dit bericht
ru: Показать заголовок из этого сообщения

source: The CSV import plugin provides methods to generate user accounts from a file containing Comma Seperated Values. The administrator can decide which columns should be transfered to which attribute. Note that you must have at least the UID, GIVENNAME and SURENAME set.
es: La extensión importar desde CSV tiene los metodos para generar cuentas desde un archivo que tiene valores separados por comas. El administrador puede decidir cuales columnas que deberían corresponder a cada atributo. Observe que al menos debe tener 'UID', 'GIVENNAME' y 'SURENAME' configurados.
nl: De CSV import module bevat methodes om gebruikers accounts aan te maken vanuit een bestand met komma gescheiden waardes. De beheerder kan bepalen welke kolommen vertaald moeten worden naar welke atributen. Merk op dat u tenminste het UID, GIVENNAME en SURNAME atribuut dient in te stellen.
ru: Плагин импорта CVS позволяет генерировать учётные записи пользователей из файла, значения которого разделены запятыми (CSV). Администратор может определить в какие атрубуты какие столбцы трансформируются. Как минимум должны быть UIG, GIVENAME и SURENAME.

source: Select CSV file to import
es: Seleccione el archivo CSV para importar
nl: Selecteer het te importeren CSV bestand
ru: Выберите CSV файл для импорта

source: Select template
es: Selecciona plantilla
nl: Selecteer sjabloon
ru: Выберите шаблон

source: All entries have been written to the LDAP database successfully.
es: Todas las entradas han sido escritas correctamente en la base de datos LDAP.
nl: Alle gegevens zijn succesvol naar de LDAP database weggeschreven.
ru: Все объекты успешно записаны в БД LDAP.

source: Oups. There was an error during the import of your data.
es: Error: Ha habido un error durante la importación de los datos.
nl: Oeps. Er is een fout opgetreden bij het importeren van uw data.
ru: Ошибка в процессе импортирования ваших данных.

source: Here is the status report for the import:
es: Este es el informe de estado de la importación:
nl: Hier is het statusraport van de import:
ru: Отчёт статуса импорта:

source: Selected Template
es: Plantilla seleccionada
nl: Geselecteerd sjabloon
ru: Выбранный Шаблон

source: The LDIF import plugin provides methods to upload a set of entries to your running LDAP directory as ldif. You may use this to add new or modify existing entries. Remember that GOsa will not check your ldifs for GOsa conformance.
es: La extensión importar LDIF tiene los metodos para cargar una copia espejo de parte o todo el directorio LDAP en formato LDIF. Puede utilizar esta opción para añadir, crear o modificar entradas existentes. Recuerde que GOsa NO comprobara su ldifs.
nl: De LDIF import module biedt mogelijkheden om gegevens binnen uw draaiende LDAP database te importeren als een LDIF bestand. U kunt deze functionaliteit gebruiken om gegevens toe te voegen of veranderen. Let op, GOsa zal uw LDIF bestanden niet controleren op GOsa conformiteit!
ru: Модуль импорта LDIF позволяет загрузить набор записей каталога LDAP в формате ldif. Это можно использовать для добавления новых и модификации существующих объектов. Внимание, GOsa не будет проверять их на соответствие правилам GOsa.

source: Import LDIF File
es: Importar archivo LDIF
nl: Importeer LDIF bestand
ru: Импортировать файл LDIF

source: Modify existing attributes
es: Modificar atributos existentes
nl: Verander bestaand atribuut
ru: Изменить существующие атрибуты

source: Overwrite existing entry
es: Sobreescribir entradas existentes
nl: Overschrijf bestaande gegevens
ru: Перезаписать существующую запись

source: Import successful
es: Importación correcta
nl: Import was succesvol
ru: Импорт успешен

source: The LDIF export plugin provides methods to download a complete snapshot of the running LDAP directory as ldif. You may save these files for backup purpose or when initializing a new server.
es: La extensión exportar LDIF tiene los metodos para crear una copia espejo del directorio LDAP actual como un archivo LDIF. Puede grabar estos archivos como copias de seguridad o para iniciar un nuevo servidor.
nl: De LDIF export module biedt mogelijkheden om de complete inhoud van uw LDAP database te downloaden als een LDIF bestand. U kunt deze bestanden voor backup doeleinden opslaan of gebruiken voor het initialiseren van een nieuwe server.
ru: Модуль экспорта в LDIF позволяет получать полный образ текущего каталога LDAP в формате ldif. Эти образы можно сохранять как резервные копии или использовать при инициализации нового сервера.

source: Export single entry
es: Exportar solo esta entrada
nl: Exporteer een enkel record
ru: Экспорт объекта

source: Export complete LDIF for
es: Exportación del LDIF completada para
nl: Exporteer een complete LDIF voor
ru: Экспортировать полный LDIF для

source: Choose the department you want to Export
es: Elija el departamento que quiera exportar
nl: Selecteer de afdeling die u wilt exporteren
ru: Выбрать подразделение для экспорта

source: Export IVBB LDIF for
es: Exportación IVBB LDIF para
nl: Exporteer IVBB LDIF voor
ru: Экспортировать IVBB LDIF для

source: Export successful
es: Exportación completada
nl: Export was succesvol
ru: Экспорт успешен

source: Click here to save the complete LDAP database to a file
es: Pulse aquí para guardar la base de datos LDAP completa a un archivo
nl: Klik hier om de complete LDAP database op te slaan in een bestand.
ru: Щелкните здесь, чтобы сохранить образ базы данных LDAP в файл

source: Click here to save the LDAP Export
es: Pulse aquí para guardar la exportación LDAP
nl: Klik hier om de LDAP export op te slaan in een bestand.
ru: Щелкните здесь, чтобы сохранить результаты экспорта

source: LDIF export
es: Exportar a LDIF
ru: Экспорт в LDIF

source: You've no permission to do LDAP imports.
es: No tiene permisos para importar LDAP.
nl: U heeft geen toestemming om LDAP gegevens te importeren.
ru: У вас недостаточно прав для импорта LDAP.

source: The specified file is empty.
es: El archivo especificado está vacío.
nl: Het opgegeven bestand is leeg.
ru: Указаный файл пуст.

source: There is no file uploaded.
es: No se ha subido ningún archivo.
nl: Er is geen bestand ge-upload.
ru: Нет загруженых файлов.

source: Unknown Error
es: Error desconocido
nl: Onbekende fout
ru: Неизвестная ошибка

source: CSV import
es: Importar desde CSV
ru: Импорт CSV

source: You've no permission to do LDAP exports.
es: No tiene permisos para hacer exportaciones LDAP.
nl: U heeft geen toestemming om LDAP gegevens te exporteren.
ru: У вас недостаточно прав для экспорта LDAP.

source: Error while exporting the requested entries!
es: ¡Ha habido un error mientras se exportaban las entradas seleccionadas!
nl: Fout bij het exporteren van de gevraagde gegevens!
ru: Ошибка в проуессе экспортирования запрошеных объектов!

source: The XLS export plugin provides methods to download a complete snapshot of the running LDAP directory as xls. You may save these files for documentation.
es: La extensión exportar XLS tiene los métodos para crear una copia espejo del directorio LDAP actual en un archivo XLS. Puede grabar estos ficheros como documentación.
nl: De XLS export module biedt mogelijkheden om de complete inhoud van uw LDAP database te downloaden als een xls (Excel) bestand. U kunt deze bestanden voor documentatie doeleinden opslaan.
ru: Модуль экспорта в XLS позволяет получать полный образ текущего каталога LDAP в формате xls. Эти образы можно сохранять как документацию.

source: Choose the data you want to Export
es: Elija la información que quiera exportar
nl: Selecteer de data die u wilt exporteren
ru: Выбрать данные для экспорта

source: Export complete XLS for
es: Exportación del XLS completada para
nl: Exporteer een compleet XLS voor
ru: Экспортировать полный XLS для

source: Click here to save the complete LDAP database to a xls file
es: Pulse aquí para guardar la base de datos LDAP completa en un archivo XLS
nl: Klik hier om de complete LDAP database op te slaan in een xls-bestand.
ru: Щелкните здесь, чтобы сохранить образ базы данных LDAP в xls файл

source: Click here to save the LDAP Export to a xls file
es: Pulse aquí para guardar la exportación LDAP en un fichero XLS
nl: Klik hier om de LDAP export op te slaan in een xls-bestand.
ru: Щелкните здесь, чтобы сохранить результаты экспорта LDAP в xls файл

source: LDAP manager
es: Administrador LDAP
nl: LDAP beheer
ru: менеджер LDAP

source: XLS import
es: Importar desde XLS
ru: Импорт XLS

source: You've no permission to do CSV imports.
es: No tiene permisos para importar desde CSV.
nl: U heeft geen toestemming om CSV gegevens te importeren.
ru: У вас недостаточно прав для импорта из CSV.

source: Need 'sn','givenName' and 'uid' to create user.
es: Se necesita 'sn', 'givenName' y 'uid' para crear un usuario.
nl: 'sn', 'givenName' en 'uid' zijn nodig om een gebruiker aan te maken
ru: Для создания пользователя требуются 'sn','givenName' и 'uid'.

source: failed
es: fallado
nl: mislukt
ru: не удалось

source: status
es: estado
ru: состояние

source: An Error Occured while inserting entry %s - process aborted
es: Un error ha ocurrido mientras se insertaba la entrada '%s' - El proceso ha sido abortado.
nl: Er is een fout opgetreden bij het invoegen van invoer %s - Het proces is afgebroken
ru: В процессе вставки объекта %s произошла ошибка - процесс остановлен.

source: Nothing to import!
es: ¡No hay nada que importar!
nl: Er is niets te importeren!
ru: Нет данных для импорта!

source: The selected file does not contain any CSV Data...
es: El archivo CSV seleccionado no tiene datos ...
nl: Het geselecteerde bestand bevat geen enkele CSV data...
ru: Выбраный файл не содержит данных CSV...

source: Address book
es: Libreta de direcciones
nl: Adresboek
ru: Адресная книга

source: Choose the department to store entry in
es: Elija un departamento para guardar la entrada
nl: Selecteer de afdeling waarin de invoer bewaard wordt.
ru: Выбрать раздел, для хранения объекта

source: Personal
nl: Persoonlijk
ru: Контакт

source: Initials
es: Iniciales
nl: Initialen
ru: Отчество

source: Private
es: Privado
nl: Privé
ru: Личный

source: Organizational
es: De organización
nl: Bedrijfsmatig
ru: Организация

source: Company
es: Compañía
nl: Bedrijf
ru: Компания

source: City
es: Ciudad
nl: Plaats
ru: Город

source: Country
es: País
nl: Land
ru: Страна

source: This includes all addressbook data in this entry. Please double check if your really want to do this since there is no way for GOsa to get your data back.
es: Esto incluye toda la información de la libreta de direcciones en esta entrada. Si está seguro de lo que quiere hacer pulse dos veces, ya que no hay forma de que GOsa recupere la información.
nl: Dit omvat alle adresboek data in dit record. Verzeker uzelf ervan dat dit hetgeen is dat u wenst, aangezien er geen manier voor GOsa is om deze data terug te halen.
ru: Это включает все объекты адресной книги. Проверте действительно ли это так, поскольку GOsa не сможет отменить результаты этой операции.

source: Dial connection...
es: Marcando conexión...
nl: Bel...
ru: Соединение...

source: Dial
es: Marcar
nl: Kies
ru: Звонок

source: Dial from %s to %s now?
es: ¿Llamar desde %s a %s ahora?
nl: Nu van %s naar %s bellen?
ru: Звоним с %s на %s?
