Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Saving FAI partition table base failed
es: Ha fallado la grabación de la tabla de particiones base de FAI
nl: Het opslaan van de FAI partitietabel basis is mislukt
ru: Не удалось сохранить базу таблицу разделов FAI

source: Removing FAI partition table failed
es: Ha fallado la eliminación de la tabla de particiones FAI
nl: Het verwijderen van de FAI partitietabel is mislukt
ru: Не удалось удалить таблицу разделов FAI

source: Saving FAI partition table failed
es: Ha fallado la grabación de la tabla de particiones de FAI
nl: Het opslaan van de FAI partitietabel basis is mislukt
ru: Не удалось сохранить таблицу разделов FAI

source: Removing FAI partition table entry failed
es: Ha fallado la eliminación de la entrada en la tabla de particiones
nl: Het verwijderen van de FAI partitietabel regel is mislukt
ru: Не удалось удалить объект таблицы разделов FAI

source: Saving FAI partition table entry failed
es: Ha fallado la grabación de la entrada en la tabla de particiones FAI
nl: Het opslaan van de FAI partitietabel regel is mislukt
ru: Не удалось сохранить объект таблицы разделов FAI

source: You can't use this plugin until FAI is activated.
es: No puede usar esta extensión hasta que FAI sea activado.
nl: U kunt deze plugin niet gebruiken zolang FAI niet geactiveerd is.
ru: Невозможно использовать этот плагин до установки FAI

source: This object has no FAI classes assigned.
es: Este objeto no tiene clases FAI asignadas.
nl: Dit object heeft geen FAI klassen toegewezen gekregen.
ru: Этому объекту не присвоено классов FAI.

source: Open
es: Abierto
ru: Открыть

source: No.
nl: Aantal
ru: Нет.

source: FS options
es: Opciones FS
nl: FS opties
ru: опции ФС

source: List of available packages
es: Lista de paquetes disponibles
nl: Lijst met beschikbare pakketten
ru: Список доступных пакетов

source: This menu allows you to select multiple packages to add them to the currently edited package list.
es: Este menú le permite seleccionara múltiples paquetes a añadir a la lista de paquetes editados actualmente.
nl: Dit menu maakt het mogelijk om meerdere pakketten toe te voegen aan de op dit moment bewerkte pakketlijst.
ru: Это меню позволяет выбрать несколько пакетов для добавления в редактируемый список пакетов.

source: This includes 'all' object information. Please double check if your really want to do this since there is no way for GOsa to get your data back.
es: Esto incluye <b>todo</b> la información de objeto. Si está seguro de lo que quiere hacer pulse dos veces, ya que una vez hecho esto, no hay forma de que GOsa recupere la información.
nl: Dit omvat 'alle' object informatie. Verzeker uzelf hiervan, aangezien er geen manier is voor GOsa om deze gegevens terug te halen.
ru: Сюда входит 'вся' информация об объекте. Подумайте еще раз, действительно ли вам это нужно, так как GOsa не сможет отменить результаты этой операции.

source: Can't insert a fai variable named '%s' in '%s' there is already a variable with the given name.
es: No puedo insertar la variable FAI llamado '%s' en '%s', ya existe una variable con ese mismo nombre.
nl: Kon FAI variable met naam '%s' niet invoegen in '%s'. Er bestaat al een variable met de opgegeven naam.
ru: Невозможно вставить переменную FAI '%s' в '%s', уже существует переменная с данным именем.

source: Saving FAI variable base failed
es: Ha fallado la grabación de la variable base de FAI
nl: Het opslaan van de FAI variabele basis is mislukt
ru: Не удалось сохранить ветку переменных FAI

source: Removing FAI variable failed
es: Ha fallado el eliminar la variable FAI
nl: Het verwijderen van de FAI variabele is mislukt
ru: Не удалось удалить переменную FAI

source: Saving FAI variable failed
es: Ha fallado la grabación de la variable de FAI
nl: Het opslaan van de FAI variabele is mislukt
ru: Не удалось сохранить переменную FAI

source: Hook attributes
es: Características del método
nl: Inhakers atributen
ru: Атрибуты триггера

source: Task
es: Tarea
nl: Taak
ru: Задача

source: Choose an existing FAI task
es: Seleccionar una tarea FAI existente
nl: Kies een bestaande FAI taak
ru: Выбрать существующую задачу FAI

source: Sort direction
ru: Направление сортировки

source: Action
es: Acción
nl: Actie
ru: Действие

source: Removing FAI script base failed
es: Ha fallado la eliminación del script base de FAI
nl: Het verwijderen van de FAI script basis is mislukt
ru: Не удалось удалить ветку скиптов FAI

source: Creating FAI script base failed
es: Ha fallado la creación de un script base de FAI
nl: Het aanmaken van de FAI script basis is mislukt
ru: Не удалось создать ветку скрипта FAI

source: Removing FAI script failed
es: Ha fallado la eliminación del script de FAI
nl: Het verwijderen van het FAI script is mislukt
ru: Не удалось удалить скрипт FAI

source: Saving FAI script failed
es: Ha fallado la grabación del script FAI
nl: Het opslaan van het FAI script is mislukt
ru: Не удалось сохранить скрипт FAI

source: Primary mail address for this shared folder
es: Dirección de correo electrónica primaria para esta carpeta compartida
nl: Primair E-mail adres voor deze gedeelde map
ru: Основной адрес эл. почты для этой общей папки

source: Select mail server to place user on
es: Seleccione el servidor de correo para el usuario
nl: Selecteer de mail server waarop de gebruiker ondergebracht wordt
ru: Выберите почтовый сервер для пользователя

source: Folder type
ru: Тип папки

source: IMAP shared folders
es: Carpetas compartidas IMAP
nl: IMAP gedeelde mappen
ru: Общие папки IMAP

source: Default permission
es: Permisos iniciales
nl: Algemene rechten
ru: Права по умолчанию

source: Member permission
es: Permisos de miembros
nl: Groepslid rechten
ru: Права для членов группы

source: Forward messages to non group members
es: Reenviar mensajes a miembros que no sean del grupo
nl: Stuur berichten door naar niet groepsleden
ru: Пересылать сообщения не членам группы

source: read
es: leer
nl: alleen lezen
ru: чтение

source: post
es: enviar
nl: afleveren & lezen
ru: отправка

source: external post
es: envío externo
nl: alleen afleveren
ru: отправка (внешн.)

source: append
es: añadir
nl: afleveren, lezen & kopieren
ru: добавление

source: write
es: escribir
nl: afleveren, lezen & schrijven
ru: запись

source: admin
es: Administrador
nl: Beheerder
ru: администратор

source: none
es: ninguno
nl: geen
ru: нет

source: This 'dn' has no valid mail extensions.
es: Esta 'dn' no tiene extensiones validas de correo.
nl: Deze 'dn' heeft geen geldige E-mail mogelijkheden.
ru: Для этого DN нет корректных почтовых расширений.

source: Remove shared folder from mail server database when entry gets removed in LDAP
es: Cuando la entrada sea eliminada de LDAP se eliminara la carpeta compartida del servidor de correo.
nl: Verwijder gedeelde map van mail-server zodra de invoer verwijderd wordt uit LDAP
ru: Удалить общие папки из БД почтового сервера когда объект будет удалён из LDAP

source: Remove the shared folder and all its contents after saving this account
es: Despues de grabar esta cuenta se eliminara la carpeta compartida y todo su contenido
nl: Verwijder gedeelde map en alle inhoud nadat dit account opgeslagen is
ru: Удалить общую папку и всё её содержимое после сохранения этой учётной записи

source: You're trying to add an invalid email address
es: Esta intentando añadir una dirección de correo no valida
nl: U probeert een ongeldig E-mail adres toe te voegen
ru: Вы пытаетесь добавить некорректный адрес электронной почты

source: Unspecified
ru: Не определен

source: Mails
ru: Сообщения

source: Tasks
ru: Забачи

source: Journals
ru: Журналы

source: Contacts
es: Contactos
nl: Contacten
ru: Контакты

source: Notes
ru: Записи

source: Inbox
ru: Входящие

source: Drafts
ru: Черновики

source: Sent items
ru: Отправленные

source: Junk mail
ru: Спам

source: Default
es: Por defecto
nl: Standaard
ru: По умолчанию

source: Removing group mail settings failed
es: Ha fallado la eliminación de la configuración de correo del grupo
nl: Het verwijderen van de groeps E-mail instellingen is mislukt
ru: Не удалось удалить почтовые настройки группы

source: Saving group mail settings failed
es: Ha fallado la grabación de la configuración de correo del grupo
nl: Het opslaan van de groep E-mail instellingen is mislukt
ru: Не удалось сохранить настройки почтовой группы

source: Please enter a valid email addres in 'Primary address' field.
es: Por favor introduzca una dirección valida de correo electrónico en el campo 'Cuenta Principal'.
nl: Geef a.u.b. een geldig email adres op in het 'Primair adres' veld.
ru: Введите корректное значение в поле "Основной адрес".

source: Please choose valid permission settings. Default permission can't be emtpy.
es: Por favor seleccione una configuración valida de permisos. No se puede dejar en blanco los permisos por defecto.
nl: Kies a.u.b. geldige permissie instellingen. Standaard permissies kunnen niet leeg zijn.
ru: Проверьте права доступа. Права доступа по умолчанию не могут быть пустыми.

source: Please select a valid mail server.
es: Por favor seleccione un servidor de correo valido.
nl: Selecteer a.u.b. een geldig mailserver
ru: Выберите корректный почтовый сервер

source: Folder administrators
es: Administradores de Carpetas
nl: Map beheerders
ru: Администраторы папки

source: Select a specific department
es: Seleccionar un departamento especifico
nl: Selecteer een specifieke afdeling
ru: Выберите подразделение.

source: Choose
es: Elige
nl: Kies
ru: Выбрать

source: List of groups
es: Lista de grupos
nl: Lijst met groepen
ru: Список групп

source: This menu allows you to add, edit and remove selected groups. You may want to use the range selector on top of the group listbox, when working with a large number of groups.
es: Este menú le permite añadir, editar o eliminar los grupos seleccionados. Cuando trabaje con un gran número de grupos puede usar el selector de rango en la parte superior de la lista de grupos,.
nl: Dit menu maakt het mogelijk om geselecteerde groepen toe te voegen, bewerken of verwijderen. Indien u veel groepen heeft, dan is het aan te raden de selectie mogelijkheden te gebruiken.
ru: С помощью этого меню вы можете добавлять, изменять и удалять выбранные группы. Если у вас их достаточно большое количество, вы можете использовать групповое выделение.

source: Groupname / Department
es: Nombre de grupo / Departamento
nl: Groepsnaam / Afdeling
ru: Группа / Подразделение

source: Select to see groups that are primary groups of users
es: Seleccione para ver que grupos son grupos primarios de usuarios
nl: Selecteer om de groepen te zien die primaire groepen van gebruikers zijn
ru: Выберите, чтобы просмотреть список основных групп пользователей

source: Show primary groups
es: Mostrar grupos primarios
nl: Toon primaire groepen
ru: Показать основные группы

source: Select to see groups that have samba groups mappings
es: Seleccione para ver que grupos tienen asignado un grupo samba
nl: Selecteer om groepen te zien die Samba groep verbindingen hebben
ru: Выберите, чтобы просмотреть группы, которые входят в samba

source: Show samba groups
es: Mostrar los grupos samba
nl: Toon Samba groepen
ru: Показать группы samba

source: Select to see groups that have applications configured
es: Seleccione para ver que grupos tienen aplicaciones configuradas
nl: Selecteer om groepen te zien die programma's geconfigureerd hebben
ru: Выберите, чтобы просмотреть список групп, которым доступны приложения

source: Show application groups
es: Mostrar los grupos de aplicaciones
nl: Toon programma groepen
ru: Показать группы приложений

source: Select to see groups that have mail settings
es: Seleccione para ver que grupos tienen configuración de correo
nl: Selecteer om groepen te zien die E-mail instellingen hebben
ru: Выберите, чтобы просмотреть список групп, которым доступны функции эл. почты

source: Show mail groups
es: Mostrar grupos de correo
nl: Toon E-mail groepen
ru: Показать группы с эл. почтой

source: Select to see normal groups that have only functional aspects
es: Seleccione para ver que grupos tienen solo aspectos funcionales
nl: Selecteer om normale groepen die alleen functionele aspecten hebben te zien
ru: Выберите, чтобы просмотреть список обычных групп

source: Show functional groups
es: Mostrar grupos funcionales
nl: Toon functionele groepen
ru: Показать обычные группы

source: Create new group
es: Crear nuevo grupo
nl: Nieuwe groep aanmaken
ru: Создать новую группу

source: Number of listed groups
ru: Число отображенных групп

source: Can't find this groups SID in LDAP or in your configuration file!
es: ¡No se puede encontrar SID en LDAP o en el archivo de configuración!
nl: Kan de SID van deze groep niet vinden in de LDAP database of in uw configuratie bestand.
ru: Не могу найти SID в базе LDAP или в сонфигурационном файле!

source: This 'dn' is no group.
es: Este 'dn' no es un grupo.
nl: Deze 'dn' is geen groep.
ru: Это DN соответствует не группе.

source: Samba group
es: Grupo de samba
nl: Samba groep
ru: Группа Samba

source: Domain admins
es: Administradores del dominio
nl: Windows beheerders
ru: Администраторы домена

source: Domain users
es: Usuarios del dominio
nl: Windows gebruikers
ru: Пользователи домена

source: Domain guests
es: Invitados del dominio
nl: Windows gasten
ru: Непривилегированные пользователи домена

source: Special group (%d)
es: Grupo especial (%d)
nl: Speciale groep (%d)
ru: Специальная группа (%d)

source: ! unknown id
es: ¡id desconocido!
nl: ! onbekend id
ru: ! неизвестный id

source: Your search method returned more than '%s' users, only '%s' users are shown.
es: Su sistema de busqueda ha devuelto mas de '%s' usuarios, se mostraran solo '%s' usuarios.
nl: Uw zoekopdracht gaf meer dan '%s' gebruikers terug. Slechts '%s' gebruikers worden getoond.
ru: Метод поиска вернул больше чем '%s' пользователей, только '%s' пользователей показано.

source: Removing group failed
es: Ha fallado la eliminación del grupo
nl: Het verwijderen van de groep is mislukt
ru: Не удалось удалить группу

source: No configured SID found for '%s'.
es: No hay ningún SID configurado para '%s'.
nl: Er kon geen geconfigureerde SID gevonden worden voor '%s'.
ru: Не найдено сконфигурированных SID для '%s'.

source: No configured RIDBASE found for '%s'.
es: No hay ningún RIDBASE configurado para '%s'.
nl: Er kon geen geconfigureerde RIDBASE gevonden worden voor '%s'.
ru: Не найдено сконфигурированных RIDBASE для '%s'.

source: Saving group failed
es: Ha fallado la grabación del grupo
nl: Het opslaan van de groep is mislukt
ru: Не удалось сохранить группу

source: You have no permissions to create a group on this 'Base'.
es: No tiene permisos para crear un grupo en esta 'Base'.
nl: U heeft geen toestemming een groep aan te maken onder deze 'Basis'.
ru: У вас недостаточно прав для создания группы в этой ветке.

source: You have no permissions to move a group from the original 'Base'.
es: No tiene permisos para mover un grupo desde su 'Base' original.
nl: U heeft geen toestemming om een groep te verplaatsen vanuit de originale 'Basis'.
ru: У вас недостаточно прав для перемещения группы из этой 'Ветви'.

source: The field 'Name' contains invalid characters. Lowercase, numbers and dashes are allowed.
es: El campo 'Nombre' tiene caracteres no validos. Solo puede utilizar minúsculas, números y guiones.
nl: Het veld 'Naam' bevat ongeldige karakters. Kleine letters, cijfers en liggende streepjes zijn toegestaan.
ru: Значение поля "Имя" содержит недопустимые символы. Допустимыми являются буквы в нижнем регистре, цифры и дефисы.

source: Value specified as 'Name' is already used.
es: El valor introducido como 'Nombre' ya esta siendo utilizado.
nl: De waarde die opgegeven is voor de naam wordt al gebruikt.
ru: Группа с таким именем уже существует.

source: Too many groups, can't allocate a free ID!
es: ¡Hay demasiados grupos, no quedan ID disponibles!
nl: Te veel groepen. Kan geen vrij ID toewijzen!
ru: Слишком много групп, невозможно создать идентификатор!

source: You have no permissions to view and edit ACLs.
es: No tiene permisos para ver y editar ACLs
nl: U heeft geen toestemming om rechten in te zien en te bewerken.
ru: У вас недостаточно прав для просмотра и редактирования ACL.

source: This 'dn' is no acl container.
es: Este 'dn' no es un contenedor de acl.
nl: Deze 'dn' bevat geen toegangsbeheer.
ru: Это DN не содержит ACL.

source: Removing ACL information failed
es: Ha fallado la eliminación de la configuración ACL
nl: Het verwijderen van de ACL informatie is mislukt
ru: Не удалось удалить информацию ACL

source: Saving ACL information failed
es: Ha fallado la grabación de la información ACL
nl: Het opslaan van de ACL informatie is mislukt
ru: Не удалось сохранить информацию ACL

source: All fields are writeable
es: Se puede escribir en todos los campos
nl: Alle velden zijn aanpasbaar
ru: Все поля доступны для записи

source: Group name
es: Nombre del grupo
nl: Groepnaam
ru: Группа

source: Posix name of the group
es: Nombre 'Posix' del grupo
nl: POSIX naam van de groep
ru: Имя группы, соответствующее стандарту POSIX

source: Descriptive text for this group
es: Descripción del grupo
nl: Omschrijving voor deze groep
ru: Описание группы

source: Choose subtree to place group in
es: Elija lugar del árbol para colocar el grupo
nl: Selecteer de subtree waaronder deze groep geplaatst wordt
ru: Выберите ветку для группы

source: Normally IDs are autogenerated, select to specify manually
es: Normalmente los identificadores (IDs) de grupos son autogenerados, seleccione aquí para ponerlo manualmente
nl: Normaliter worden IDs automatisch gegenereerd. Selecteer om handmatig te specificeren
ru: Обычно идентификаторы создаются автоматически, но вы можете выбрать указание вручную

source: Force GID
es: Forzar GID
nl: Forceer GID
ru: Указать GID вручную

source: Forced ID number
es: Forzar número ID
nl: Geforceerd ID nummer
ru: Указанный вручную GID

source: Select to create a samba conform group
es: Seleccione para crear un grupo samba
nl: Selecteer om een samba conforme groep te maken
ru: Создать группу для работы с Samba

source: in domain
es: en dominio
nl: in domein
ru: в домене

source: Members are in a phone pickup group
es: Los miembros están en un grupo de salto telefónico
nl: Leden zitten in een telefoon beantwoordgroep
ru: Члены телефонной группы

source: Members are in a nagios group
es: Los miembros están en un grupo Nagios
nl: Leden zitten in een systeeminformatie groep (Nagios)
ru: Члены в группе nagios

source: Group members
es: Miembros del grupo
nl: Groepsleden
ru: Члены группы

source: Display addresses of department
es: Mostrar las direcciones de los departamentos
nl: Toon adressen van afdeling
ru: Показать адреса подразделения

source: Display addresses matching
es: Mostrar direcciones que coincidan con
nl: Toon overeenkomende adressen
ru: Показать подходяшие адреса

source: Group administration
es: Administración de grupo
nl: Groepen beheer
ru: Управление группами

source: Select users to add
es: Seleccione usuarios para añadir
nl: Selecteer de toe te voegen gebruikers
ru: Выбрать пользователей для добавления

source: Select to see servers
es: Seleccione para ver los servidores
nl: Selecteer om servers te zien
ru: Выберите, чтобы просмотреть серверы

source: Search within subtree
es: Buscar dentro del subárbol
nl: Zoek binnen subtree
ru: Искать в поддереве

source: Display users of department
es: Mostrar usuarios del departamento
nl: Toon gebruikers van afdeling
ru: Подразделение

source: Regular expression for matching user names
es: Expresiones regulares que coincidan con nombres de usuarios
nl: Reguliere expressie voor overeenkomende gebruikersnamen
ru: Регулярное выражение, соответствующее именам пользователей

source: Group settings
es: Configuración de grupo
nl: Groep instellingen
ru: Настройки группы

source: This 'dn' is no appgroup.
es: Esta'dn' no es un grupo de aplicaciones.
nl: Deze 'dn' is geen programmagroep
ru: Это DN соответствует не группе приложений.

source: Remove applications
es: Eliminar aplicaciones
nl: Programma's verwijderen
ru: Удалить приложения

source: This group has application features enabled. You can disable them by clicking below.
es: Este grupo tiene la extensión de aplicación activada. Puede desactivarla pulsando aquí.
nl: Deze groep heeft programma mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: Этой группе доступны приложения. Вы можете запретить доступ к ним, щелкнув ниже.

source: Create applications
es: Crear aplicaciones
nl: Programma's aanmaken
ru: Создать приложения

source: This group has application features disabled. You can enable them by clicking below.
es: Este grupo tiene la extensión de aplicación desactivada. Puede activarla pulsando aquí.
nl: Deze groep heeft programma mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: Этой группе недоступны приложения. Вы можете разрешить доступ к ним, щелкнув ниже.

source: Invalid character in category name.
es: 'Nombre de categoría' tiene caracteres no validos.
nl: De categorienaam bevat ongeldige karakters.
ru: Неверные символы в имени категории.

source: The specified category already exists.
es: La categoría especificada ya existe.
nl: De opgegeven categorie bestaat al.
ru: Указаная категория уже существует

source: The selected application name is not uniq. Please check your LDAP.
es: El nombre seleccionado de aplicación no es único. Compruebe su base de datos LDAP.
nl: De geselecteerde programma naam is niet uniek. Controleeer uw LDAP database.
ru: Выбранное имя приложения не уникально. Проверьте свою базу данных LDAP.

source: The selected application has no options.
es: La aplicación seleccionada no tiene opciones.
nl: Het geselecteerde programma heeft geen opties.
ru: У выбранного приложения нет параметров.

source: department
es: departamento
nl: afdeling
ru: подразделение

source: application
es: aplicación
nl: programma
ru: приложение

source: Delete entry
es: Eliminar entrada
nl: Verwijder invoer
ru: Удалить объект

source: Move up
es: Mover arriba
nl: Omhoog verplaatsen
ru: Переместить вверх

source: Move down
es: Mover abajo
nl: Omlaag verplaatsen
ru: Переместить вниз

source: Insert seperator
es: Insertar separador
nl: Scheidingsteken invoegen
ru: Вставить разделитель

source: Edit entry
es: Editar entrada
nl: Invoer bewerken
ru: Редактиовать объект

source: This application is no longer available.
es: La aplicación ya no está disponible.
nl: Dit programma is niet meer beschikbaar.
ru: Это приложение недоступно

source: This application is not available in any release named %s.
es: La aplicación llamada %s no está disponible en ninguna versión.
nl: Deze applicatie is niet beschikbaar in enige uitgave %s genaamd.
ru: Приложение недоступно в любом релизе '%s'.

source: Check parameter
es: Comprobar parámetros
nl: Controleer parameter
ru: Проверить параметр

source: This application has changed parameters.
es: Los parámetros de la aplicación han cambiado.
nl: Dit programma heeft veranderde parameters.
ru: У выбранного приложения изменились параметры

source: Removing application information failed
es: Ha fallado la eliminación de la configuración de la aplicacióninformación de la aplicacio
nl: Het verwijderen van de programma informatie is mislukt
ru: Не удалось удалить информацию о приложении

source: Saving application information failed
es: Ha fallado la grabación de la información de la aplicación
nl: Het opslaan van de programma informatie is mislukt
ru: Не удалось сохранить информацию приложения
