Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Specified name should only consist of uper-/lowercase characters.
es: El nombre indicado solo debería tener caracteres mayúsculas/minúsculas.
nl: De opgegeven naam mag alleen bestaan uit normale karakters en hoofdletters.
ru: Указаное имя должно содержать только символы верхнего/нижнего регистра.

source: Please specify a valid script name.
es: Por favor introduzca un nombre de script valido.
nl: Geef a.u.b. een geldige scriptnaam op.
ru: Введите корректное имя скрипта.

source: Specified description contains invalid characters.
es: !La descripción introducida tiene caracteres no validos!
nl: De opgegeven omschrijving bevat ongeldige karakters!
ru: Указаное назначение содержит неверные символы.

source: Please specify a valid name. Only 0-9 a-Z is allowed.
es: Introduzca un nombre valido: Solo se permiten los caracteres 0-9 a-Z.
nl: Geef a.u.b. een geldige naam op. Alleen a-Z 0-9 zijn toegestaan.
ru: Введите корректное имя. Допустимы 0-9 a-Z.

source: Invalid character in description. Please specify a valid description.
es: Caracteres no validos en la descripción, por favor introduzca una descripción valida.
nl: Ongeldig karakter in omschrijving. Geef a.u.b. een geldige omschrijving op.
ru: Неверные символы в описании. Укажите правильное описание.

source: Please specify a valid iSerial.
es: Por favor introduzca un iSerial valido.
nl: Geef a.u.b. een geldige iSerial op.
ru: Введите корректный iSerial.

source: Please specify a valid vendor ID. (2 byte hex like '0xFFFF')
es: Por favor introduzca un ID de proveedor valido (Ejemplo: 2 bytes hex: '0xFFFF')
nl: Geef a.u.b. een geldige fabrikant-ID op (2-byte hex waarde zoals 'oxFFFF').
ru: Укажите корректный vendor ID. (2 byte hex напр. '0xFFFF')

source: Please specify a valid product ID. (2 byte hex like '0xFFFF')
es: Por favor introduzca un ID de producto valido (Ejemplo: 2 bytes hex: '0xFFFF')
nl: Geef a.u.b. een geldig product-ID op (2-byte hex waarde zoals '0xFFFF')
ru: Укажите корректный product ID. (2 byte hex напр. '0xFFFF')

source: An Entry with this name already exists.
es: Ya existe una entrada con este 'Nombre'.
nl: Er bestaat al een invoer met deze naam.
ru: Объект с таким именем уже существует.

source: Please select an entry or press cancel.
es: Por favor seleccione una entrada o presione cancelar.
nl: Selecteer a.u.b. een regel of druk op annuleren.
ru: Выберите объект или нажмите отмена.

source: This account has no scalix extensions.
es: Esta cuenta no tiene extensión Scalix.
nl: Dit account heeft geen Scalix mogelijkheden.
ru: Для этой учетной записи нет расширений scalix.

source: Remove scalix account
es: Eliminar cuenta Scalix
nl: Verwijder Scalix account
ru: Удалить учетную запись scalix

source: This account has scalix synchronization enabled. You can disable it by clicking below.
es: Esta cuenta tiene sincronización con Scalix activada. Puede desactivarla pulsando aqui.
nl: Dit account heeft Scalix mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи используется синхронизация со Scalix. Вы можете отключить её использование, щелкнув ниже.

source: Create scalix account
es: Crear cuenta Scalix
nl: Scalix account aanmaken
ru: Создать учетную запись scalix

source: This account has scalix synchronization disabled. You can enable it by clicking below.
es: Esta cuenta tiene sincronización con Scalix desactivada. Puede activarla pulsando aqui.
nl: Dit account heeft Scalix mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи не используется синхронизация со Scalix. Вы можете использовать её, щелкнув ниже.

source: You're trying to add an invalid email address to the list of alternate addresses.
es: Esta intentando añadir una dirección de correo no valida a la lista de direcciones alternativas
nl: U probeert een ongeldig E-mail adres toe te voegen aan de lijst met alternatieve adressen.
ru: Вы пытаетесь добавить некорректный адрес электронной почты к списку альтернативных адресов.

source: The address you're trying to add is already used by user
es: La dirección de correo que esta intentando añadir, ya esta usada por otro usuario
nl: Het adres dat u probeert toe te voegen wordt al gebruikt door gebruiker
ru: Добавляемый вами адрес уже используется пользователем

source: There is no scalix mailnode specified.
es: No se ha introducido un nodo de correo Scalix.
nl: Er is geen Scalix mailserver gespecificeerd.
ru: Не указан узел почты scalix.

source: scalixScalixObject must be set!
es: ¡Debe introducir scalixScalixObject!
nl: scalixObject moet insgesteld zijn!
ru: Должен быть установлен scalixScalixObject!

source: Value in 'Limit Mailbox size' is not valid.
es: El valor indicado en tamaño máximo del buzón de correo no es válido.
nl: De waarde opgegeven bij 'Mailbox limiet' is niet geldig.
ru: Значение поля 'Ограничить размер почтовой папки' некорректно.

source: Scalix mailnode
es: Nodo de correo Scalix
nl: Scalix mailserver
ru: Почтовый узел Scalix

source: Scalix mailbox class
es: Clase del buzón de Scalix
nl: Scalix mailbox klasse
ru: Класс почтового ящика Scalix

source: Limited users can not make use of the group calendar functionality in Scalix
es: Usuarios limitados no pueden usar la funcionalidad calendario de grupo de Scalix
nl: Beperkte gebruikers kunnen geen gebruik maken van de groepkalender functionaliteit in Scalix
ru: Ограниченные пользователи не могут использовать групповой календарь в Scalix

source: Scalix server language
es: Idioma del servidor de Scalix
nl: Scalix server taal
ru: Язык сервера Scalix

source: Message catalog language for client.
es: Idioma para el cliente.
nl: Bericht catalogus taal voor gebruikers.
ru: Язык каталога сообщений для клиента.

source: Select for admin capability.
es: Seleccione para Capacidad de administración.
nl: Selecteer voor beheerder functionaliteit
ru: Выбрать для возможности администрирования.

source: Scalix Administrator
es: Administrador Scalix
nl: Scalix beheerder
ru: Администратор Scalix

source: Select for mailbox admin capability.
es: Seleccione para Capacidad de administración de buzón.
nl: Selecteer voor mailbox beheerder
ru: Выберите для возможности администрирования почтовых ящиков.

source: Scalix Mailbox Administrator
es: Administrador de buzón de Scalix
nl: Scalix mailbox beheerder
ru: Администратор Scalix Mailbox

source: Hide user entry from addressbook.
es: Ocultar entrada de usuario de la libreta de direcciones.
nl: Verberg de gebruiker in het adresboek
ru: Спрятать запись пользователя в адресной книге.

source: Hide this user entry in Scalix
es: Ocultar esta entrada de usuario en Scalix.
nl: Verberg deze gebruiker in Scalix
ru: Спрятать запись пользователя в Scalix

source: Limit mailbox size
es: Tamaño máximo del buzón
nl: Beperkt mailbox grootte
ru: Ограничить размер почтового ящика

source: As sanction on mailbox quota overuse, stop user from sending mail.
es: Prohibir al usuario enviar correo cuando sobrepase la cuota de correo.
nl: Stop versturen van mail als sanctie voor mailbox quota oververbruik.
ru: Действие в случае переполнения квоты, заблокировать отправку.

source: Limit Outbound Mail
es: Limitar el correo saliente
nl: Beperk uitgaande mail.
ru: Ограничить исходящую почту

source: As sanction on mailbox quota overuse, stop user from receiving mail.
es: Prohibir al usuario recibir correo cuando sobrepase la cuota de correo.
nl: Blokkeer het ontvangen van mail als sanctie voor mailbox quota oververbruik door gebruiker.
ru: Действие в случае переполнения квоты, заблокировать приём.

source: Limit Inbound Mail
es: Limitar el correo entrante
nl: Beperk inkomende mail
ru: Ограничить входящую почту

source: As sanction on mailbox quota overuse, notify the user by eMail.
es: Avisar al usuario por correo cuando sobrepase la cuota de correo.
nl: Informeer de gebruiker per e-mail als sanctie voor oververbruik van mailbox quota.
ru: Действие в случае переполнения квоты, уведомить по почте.

source: Notify User
es: Avisar al usuario
nl: Notificeer gebruiker
ru: Уведомить пользователя

source: Scalix email addresses
es: Direcciones de correo electrónico de Scalix
nl: Scalix E-mail adres
ru: Адрес email Scalix

source: List of scalix email addresses
es: Lista de direcciones de correo scalix
nl: Lijst met Scalix E-mail adressen
ru: Список email-адресов Scalix

source: Scalix settings
es: Configuración de Scalix
nl: Scalix instellingen
ru: Настройки Scalix

source: Nagios Account
es: Cuenta Nagios
ru: Учётная запись Nagios

source: Alias
ru: Псевдоним

source: Host notification period
es: Periodo de Notificación de máquina
nl: Host notificatie periode
ru: Время уведомления компьютера

source: Service notification period
es: Periodo de Notificación de Servicio
nl: Service notificatie periode
ru: Время уведомления сервиса

source: Service notification options
es: Opciones de Notificación de Servicio
nl: Service notificatie opties
ru: Опции уведомления сервиса

source: Host notification options
es: Opciones de Notificación de máquina
nl: Host notificatie opties
ru: Опции уведомления компьютера

source: Pager
es: Busca
nl: Pieper
ru: Пейджер

source: Service notification commands
es: Comandos de Notificación de Servicio
nl: Service notificatie commando's
ru: Комманды уведомления сервиса

source: Host notification commands
es: Comandos de Notificación de máquina
nl: Host notificatie commando's
ru: Комманды уведомления компьютера

source: Nagios authentification
es: Autenticación de Nagios
nl: Nagios authenticatie
ru: Авторизация Nagios

source: view system informations
es: Ver la información de sistema
nl: systeem informatie bekijken
ru: посмотреть системную информацию

source: view configuration information
es: Ver la información de configuración
nl: configuratie informatie bekijken
ru: посмотреть информацию о конфигурации

source: trigger system commands
es: modificar comandos del sistema
nl: systeem commando's activeren
ru: триггер системных команд

source: view all services
es: Ver todos los servicios
nl: alle services bekijken
ru: Посмотреть все сервисы

source: view all hosts
es: Ver todos las máquinas
nl: alle hosts bekijken
ru: Посмотреть все компьютеры

source: trigger all service commands
es: modificar todos los comandos de servicios
nl: alle service commando's activeren
ru: триггер всех сервисных команд

source: trigger all host commands
es: modificar todos los comandos de máquina
nl: alle host commando's activeren
ru: триггер всех команд компьютеру

source: Nagios settings
es: Configuración de Nagios
nl: Nagios instellingen
ru: Настройки Nagios

source: This account has no nagios extensions.
es: Esta cuenta no tiene extensión nagios.
nl: Dit account heeft nagios mogelijkheden uitgeschakeld.
ru: В этой учетной записи нет расширений Nagios.

source: Remove nagios account
es: Eliminar cuenta Nagios
nl: Nagios account verwijderen
ru: Удалить учётную запись nagios

source: This account has nagios features enabled. You can disable them by clicking below.
es: Esta cuenta tiene la extensión Nagios activa. Puede desactivarla pulsando a continuación.
nl: Dit account heeft Nagios mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи нет настроек Nagios. Вы можете добавить их, щелкнув ниже.

source: Create nagios account
es: Crear cuenta Nagios
nl: Nagios account aanmaken
ru: Создать учётную запись nagios

source: This account has nagios features disabled. You can enable them by clicking below.
es: Esta cuenta tiene la extensión Nagios desactivada.Puede activarla pulsando aqui.
nl: Dit account heeft geen Nagios mogelijkheden. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи нет настроек nagios. Вы можете добавить их, щелкнув ниже.

source: Saving nagios account failed
es: Ha fallado la grabación de la cuenta Nagios
nl: Het opslaan van het Nagios account is mislukt
ru: Не удалось сохранить учётную запись nagios

source: The required field 'NagiosAlias' is not set.
es: No ha introducido el campo obligatorio 'Alias de Nagios'.
nl: Het vereiste veld 'NagiosAlias' is leeg.
ru: Обязательное поле 'NagiosAlias' не заполнено.

source: The required field 'NagiosMail' is not set.
es: No ha introducido el campo obligatorio 'Correo de Nagios'.
nl: Het vereiste veld 'NagiosMail' is leeg.
ru: Обязательное поле 'NagiosMail' не заполнено.

source: Please enter a valid email address in 'NagiosMail' field.
es: Por favor introduzca una dirección válida de correo electrónico en el campo 'Cuenta Nagios'.
nl: Geef a.u.b. een geldig E-mail adres voor het 'NagiosMail' veld op.
ru: Введите корректное значение в поле 'NagiosMail'.

source: Removing nagios account failed
es: Ha fallado la eliminación de la cuenta nagios
nl: Het verwijderen van het Nagios account is mislukt
ru: Не удалось удалить учётную запись nagios

source: Manage netatalk account
es: Administrar cuenta Netatalk
nl: Netatalk account beheren
ru: Управление учётной записью nettalk

source: This account has no netatalk extensions.
es: Esta cuenta no tiene extensión Netatalk
nl: Dit account heeft Netatalk mogelijkheden uitgeschakeld.
ru: В этой учетной записи нет расширений nettalk.

source: Remove netatalk account
es: Eliminar cuenta Netatalk
nl: Netatalk account verwijderen
ru: Удалить учётную запись nettalk

source: This account has netatalk features enabled. You can disable them by clicking below.
es: Esta cuenta tiene la extensión Netatalk activa. Puede desactivarla pulsando a continuación.
nl: Dit account heeft Netatalkl mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи есть настройки nettalk. Вы можете удалить их, щелкнув ниже.

source: Create netatalk account
es: Crear cuenta Netatalk
nl: Netatalk account aanmaken
ru: Создать учётную запись nettalk

source: This account has netatalk features disabled. You can enable them by clicking below.
es: Esta cuenta tiene la extensión Netatalk desactivada. Puede activarla pulsando aqui.
nl: Dit account heeft geen Netatalk mogelijkheden. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи нет настроек nettalk. Вы можете добавить их, щелкнув ниже.

source: You must select a share to use.
es: Debe seleccionar la carpeta compartida que desea usar
nl: U moet een te gebruiken share selecteren
ru: Необходимо выбрать общий ресурс для использования.

source: Saving Netatalk account failed
es: Ha fallado la grabación de la cuenta Netatalk
nl: Het opslaan van het Netatalk account is mislukt
ru: Не удалось сохранить учётную запись Nettalk

source: Removing Netatalk account failed
es: Ha fallado la eliminación de la cuenta Netatalk
nl: Het verwijderen van het Netatalk account is mislukt
ru: Не удалось удалить учётную запись Nettalk

source: Share
es: Recurso compartido
ru: Общий ресурс

source: Path
es: Ruta
nl: Pad
ru: Путь

source: Netatalk settings
es: Configuración de Netatalk
nl: Netatalk instellingen
ru: Настройки nettalk

source: Select workstations to add
es: Selecciones estaciones de trabajo para añadir
nl: Selecteer de toe te voegen werkstations
ru: Выберите рабочие станции для добавления

source: Display workstations of department
es: Mostrar estaciones de trabajo de departamentos
nl: Toon werkstations van afdeling
ru: Показать рабочие станции подразделения

source: This account has no samba extensions.
es: Esta cuenta no tiene extensión samba valida.
nl: Dit account heeft geen samba extensies.
ru: В этой учетной записи нет расширений Samba.

source: Remove samba account
es: Eliminar cuenta samba
nl: Samba account verwijderen
ru: Удалить учетную запись Samba

source: This account has samba features enabled. You can disable them by clicking below.
es: Esta cuenta tiene la extensión samba activada. Puede desactivarla pulsando aquí.
nl: De samba mogelijkheden zijn ingeschakeld voor dit account. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи есть настройки Samba. Вы можете отключить их, щелкнув ниже.

source: Create samba account
es: Crear cuenta samba
nl: Samba account aanmaken
ru: Создать учетную запись Samba

source: This account has samba features disabled. You can enable them by clicking below.
es: Esta cuenta tiene la extensión samba desactivada. Puede activarla pulsando aquí.
nl: De samba mogelijkheden zijn uitgeschakeld voor dit account. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи нет настроек Samba. Вы можете включить их, щелкнув ниже.

source: This account has samba features disabled. Posix features are needed for samba accounts, enable them first.
es: Esta cuenta tiene sus características samba desactivadas, las características Posix son necesarias para las cuentas samba, activelas primero.
nl: De samba mogelijkheden zijn uitgeschakeld voor dit account. Posix mogelijkheden zijn noodzakelijk voor samba accounts. Schakel deze eerst in.
ru: В этой учетной записи нет настроек Samba. Для учетных записей Samba нужны атрибуты POSIX, включите сначала их использование.

source: input on, notify on
es: entrada activada, notificación activada
nl: invoer met notificatie
ru: входящие вкл, оповещение вкл

source: input on, notify off
es: entrada activada, notificación desactivada
nl: invoer zonder notificatie
ru: входящие вкл, оповещение выкл

source: input off, notify on
es: entrada desactivada, notificación activada
nl: geen invoer met notificatie
ru: входящие выкл, оповещение вкл

source: input off, nofify off
es: entrada desactivada, notificación desactivada
nl: geen invoer zonder notificatie
ru: входящие выкл, оповещение выкл

source: disconnect
es: desconectar
nl: verbreken
ru: отключиться

source: reset
es: Borrar
nl: sluiten
ru: сброс

source: from any client
es: desde cualquier cliente
nl: vanaf elke client
ru: от любого клиента

source: from previous client only
es: solo desde el cliente anterior
nl: alleen vanaf vorige client
ru: только от предыдущего клиента

source: Removing Samba account failed
es: Ha fallado la eliminación de la cuenta Samba
nl: Het verwijderen van het Samba account is mislukt
ru: Не удалось удалить учётную запись Samba

source: Profile path
es: Ruta del Perfil
nl: Profielpad
ru: Путь к профилю

source: The value specified as '%s' contains invalid characters!
es: ¡El valor introducido como '%s' tiene caracteres no validos!
nl: De waarde gespecificeerd als '%s' bevat ongeldige karakters!
ru: Значение '%s' содержит недопустимые символы.

source: Connection
es: Conexión
nl: Max. verbindingsduur
ru: Подключение

source: Disconnection
es: Desconexión
nl: Max. verbrekingsduur
ru: Отключение

source: IDLE
nl: Max. inactiviteitsduur
ru: Простой

source: The timeout property '%s' is checked and contains invalid or no characters!
es: ¡La propiedad 'tiempo de desconexión' '%s' esta activada y tiene caracteres no válidos o está vacía!
nl: De timeout optie '%s' is geselecteerd en bevat geen of ongeldige karakters!
ru: Значение таймаута '%s' пустое или содержит недопустимые символы.

source: The windows user manager only allows eight clients. You've specified more than eight.
es: El administrador de usuarios de windows solo permite ocho clientes. Ha introducido mas de ocho.
nl: Het Windows gebruikersbeheer programma staat slechts acht clients toe. U heeft er meer dan acht opgegeven.
ru: Менеджер пользователей Windows допускает подключение только восми клиентов. Вы указали больше чем восем.

source: Warning: This account has an undefined samba SID assigned. The problem can not be fixed by GOsa!
es: Aviso: Esta cuenta tiene asignado un SID sin definir. ¡El problema no puede ser solucionado por GOsa!
nl: Waarschuwing: Dit account heeft een ongedefiniëerd Samba SID toegewezen gekregen. Dit probleem kan niet door GOsa opgelost wordt
ru: Внимание: этот аккаунт имеет неправильный SID. Это нельзя исправить средствами GOsa.

source: Warning: Can't identify users primary group - no conversion to a samba group possible!
es: Aviso: No puedo identificar el grupo primario de usuarios - ¡No se puede realizar una conversión a grupo de samba!
nl: Waarschuwing: Kan de primaire groep van de gebruiker niet identificeren - Er is geen conversie naar een Samba groep mogelijk!
ru: Предупреждение: не удается идентифицировать основную группу, преобразование в группу Samba невозможно!

source: Saving Samba account failed
es: Ha fallado la grabación de la cuenta Samba
nl: Het opslaan van het Samba account is mislukt
ru: Не удалось сохранить учётную запись Samba

source: Sunday
es: Domingo
nl: Zondag
ru: Воскресенье

source: Monday
es: Lunes
nl: Maandag
ru: Понедельник

source: Tuesday
es: Martes
nl: Dinsdag
ru: Вторник

source: Wednesday
es: Miércoles
nl: Woensdag
ru: Среда

source: Thursday
es: Jueves
nl: Donderdag
ru: Черверг

source: Friday
es: Viernes
nl: Vrijdag
ru: Пятница

source: Saturday
es: Sábado
nl: Zaterdag
ru: Суббота

source: Samba home
es: Directorio Samba
ru: Домашний каталог Samba

source: Script path
es: Ruta del Script
nl: Inlogscript
ru: Путь к сценариям

source: Access options
es: Opciones de acceso
nl: Toegangsopties
ru: Параметры доступа

source: Allow user to change password from client
es: Permitir al usuario cambiar las opciones desde el cliente
nl: Gebruiker mag wachtwoord vanaf werkstation wijzigen
ru: Разрешить пользователям менять пароль с клиента

source: Login from windows client requires no password
es: El inicio de sesión en windows no necesita contraseña
nl: Inloggen op werkstation zonder wachtwoord
ru: Не спрашивать пароль при входе в систему из Windows

source: Temporary disable samba account
es: Desactivar temporalmente la cuenta samba
nl: Schakel het Samba/Windows account tijdelijk uit
ru: Временно отключить учетную запись Samba

source: Domain
es: Dominio
nl: Domein
ru: Домен

source: Terminal Server
es: Servidor de terminal
ru: Терминальный сервер

source: Allow login on terminal server
es: Permitir inicio de sesión en el servidor de terminal
nl: Sta inloggen op de Terminal Server toe
ru: Разрешить вход на терминальный сервер

source: Inherit client config
es: Configuración predeterminada de cliente
nl: Client configuratie voor initieel programma overnemen
ru: Унаследовать конфигурацию клиента

source: Initial program
es: Programa inicial
nl: Initiëel programma
ru: Начальная программа

source: Working directory
es: Directorio de trabajo
nl: Werkdirectory
ru: Рабочий каталог

source: Timeout settings (in minutes)
es: Tiempo de desconexión (en minutos)
nl: Terminal Service timeouts (in minuten)
ru: Настройки таймаута (в минутах)

source: Client devices
es: Dispositivos clientes
nl: Terminal Service client apparaten
ru: Клиентские устройства

source: Connect client drives at logon
es: Conectar los discos clientes al iniciar
nl: Verbindt client schijven bij inloggen
ru: Подключить клиентские устройства при входе

source: Connect client printers at logon
es: Conectar las impresoras clientes al iniciar
nl: Verbindt client printers bij inloggen
ru: Подключить клиентские принтеры при входе

source: Default to main client printer
es: Por defecto a la impresora principal del cliente
nl: Standaard printer als client printer
ru: Указать принтер по умолчанию

source: Miscellaneous
es: Varios
nl: Terminal Service diverse
ru: Разное

source: Shadowing
es: Ocultamiento
nl: Schaduwen van andere sessie
ru: Затенение

source: On broken or timed out
es: Desconexión o tiempo excedido
nl: Bij verbroken verbinding of timeout
ru: При обрыве или таймауте

source: Reconnect if disconnected
es: Conectar si se ha desconectado
nl: Herstel sessie indien verbroken
ru: В

source: Lock samba account
es: Bloquear cuenta samba
nl: Blokkeer het Samba/Windows account
ru: Заблокировать учётную запись Samba

source: Limit Logon Time
es: Tiempo máximo de inicio de sesión
nl: Stel laatste inlogtijd in op
ru: Ограничение времени Logon
