Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Personal picture
es: Foto Personal
nl: Persoonlijk plaatje
ru: Изображение

source: Remove picture
es: Eliminar foto
nl: Plaatje verwijderen
ru: Удалить изображение

source: Personal information
es: Información personal
nl: Persoonlijke informatie
ru: Личная информация

source: Change picture
es: Cambiar foto
nl: Verander plaatje
ru: Сменить изображение

source: Last name
es: Apellidos
nl: Achternaam
ru: Фамилия

source: Template name
es: Nombre de la plantilla
nl: Sjabloon naam
ru: Имя шаблона

source: First name
es: Nombre
nl: Voornaam
ru: Имя

source: Login
es: Inicio de sesión
nl: Inlognaam
ru: Имя пользователя

source: Personal title
es: Título Personal
nl: Aanhef
ru: Обращение

source: Academic title
es: Títulos académicos
nl: Academische titel
ru: Академическое звание

source: Date of birth
es: Fecha de nacimiento
nl: Geboortedatum
ru: Дата рождения

source: Set
es: Poner
nl: Stel in
ru: Установить

source: Sex
es: Sexo
nl: Geslacht
ru: Пол

source: Preferred langage
es: Idioma preferido
nl: Voorkeurstaal
ru: Предпочитаемый язык

source: Choose subtree to place user in
es: Elija el subárbol donde colocar el usuario
nl: Kies de subtree waaronder de gebruiker geplaatst wordt
ru: Выберите ветку для пользователя

source: Address
es: Dirección
nl: Adres
ru: Адрес

source: Private phone
es: Numero particular
nl: Telefoon privé
ru: Личный телефон

source: Homepage
es: Página Web
ru: Домашняя страница

source: Password storage
es: Almacén de Contraseñas
nl: Wachtwoord encryptie
ru: Хэширование паролей

source: Certificates
es: Certificados
nl: Certificaten
ru: Сертификаты

source: Edit certificates
es: Editar certificados
nl: Bewerk certificaten
ru: Изменить сертификаты

source: Edit properties
es: Editar propiedades
nl: Bewerk eigenschappen
ru: Изменить свойства

source: Organizational information
es: Información organizativa
nl: Organisatie informatie
ru: Информация об организации

source: Department No.
es: Departamento No.
nl: Afdeling nr.
ru: Номер подразделения

source: Employee No.
es: Empleado No.
nl: Personeel nr.
ru: Номер работника

source: Employee type
es: Funciones laborales
nl: Functie
ru: Форма трудоустройства

source: Room No.
es: Habitación No.
nl: Kamer nr.
ru: Номер комнаты

source: Mobile
es: Teléfono Móvil
nl: GSM
ru: Мобильный

source: Location
es: Localización
nl: Plaats
ru: Местоположение

source: State
es: Provincia
nl: Provincie
ru: Адм. единица

source: Vocation
es: Profesión
nl: Beroep
ru: Специальность

source: Unit description
es: Descripción de la unidad
nl: Eenheid omschrijving
ru: Описание подразделения

source: Subject area
es: Área de desarrollo
nl: Werkgebied
ru: Область деятельности

source: Functional title
es: Función
nl: Functionele titel
ru: Должность

source: Role
es: Rol
nl: Funktie
ru: Роль

source: Person locality
es: Lugar de residencia
nl: Werkplaats
ru: Местоположение сотрудника

source: Unit
es: Unidad
nl: Eenheid
ru: Подразделение

source: Street
es: Calle
nl: Straat
ru: Улица

source: Postal code
es: Código Postal
nl: Postcode
ru: Почтовый индекс

source: House identifier
es: Tipo de Vía
nl: Huis identificatie
ru: Номер дома

source: Please use the phone tab
es: Por favor use la pestaña teléfono
nl: Gebruik a.u.b. de telefoon tab
ru: Воспользуйтесь закладкой "Телефон"

source: Last delivery
es: Última dirección conocida
nl: Laatste levering
ru: Последняя доставка

source: Public visible
es: Visible por todos
nl: Publiek zichtbaar
ru: Видимый всем

source: You are not allowed to set your password!
es: ¡No tiene permisos para cambiar su contraseña!
nl: U heeft geen toestemming om uw wachtwoord te veranderen!
ru: Вам не разрешено менять пароль.

source: Generic user information
es: Información genérica del usuario
nl: Algemene gebruikersinformatie
ru: Общая информация о пользователе

source: You have changed the method your password is stored in the ldap database. For that reason you've to enter your password at this point again. GOsa will then encode it with the selected method.
es: Ha cambiado el método en que su clave es guardada en la base de datos LDAP. Por esa razón tiene que volver a introducir su contraseña de nuevo. Gosa codificara esta con el nuevo método seleccionado.
nl: U heeft de manier waarop uw wachtwoord wordt opgeslagen in de LDAP database veranderd. Daarom moet u het wachtwoord op dit moment opnieuw invoeren. GOsa zal dan het wachtwoord versleutelen op de door u geselecteerde methode.
ru: Вы изменили метод шифрования паролей в базе LDAP. В связи с этим введите свой пароль снова. GOsa произведет шифрование в соответствии с выбраной схемой.

source: User settings
es: Configuración del usuario
nl: Gebruikersinstellingen
ru: Настройки пользователя

source: Clear password
es: Borrar contraseña
nl: Wachtwoord wissen
ru: Очистить пароль

source: Set new password
es: Poner nueva Contraseña
nl: Nieuw wachtwoord instellen
ru: Установить новый пароль

source: User picture
es: Foto del usuario
nl: Persoonlijk plaatje
ru: Использовать изображение

source: Standard certificate
es: Certificado genérico
nl: Standaard certificaat
ru: Стандартный сертификат

source: S/MIME certificate
es: Certificado S/MIME
nl: S/MIME certificaat
ru: Сертификат S/MIME

source: PKCS12 certificate
es: Certificado PKCS12
nl: PKCS12 certificaat
ru: Сертификат PKCS12

source: Certificate serial number
es: Número de serie del certificado
nl: Certificaat serienummer
ru: Серийный номер сертификата

source: Removing PHPscheduleit account failed
es: Ha fallado la eliminación de la cuenta PHPscheduleit
nl: Het verwijderen van het PHPScheduleIt account is mislukt
ru: Не удалось удалить учётную запись PHPscheduleit

source: Saving PHPscheduleit account failed
es: Ha fallado la grabación de la cuenta PHPscheduleit
nl: Het opslaan van het PHPScheduleIt account is mislukt
ru: Не удалось сохранить учётную запись PHPscheduleit

source: Proxy
ru: Прокси-сервер

source: hour
es: hora
nl: uur
ru: час

source: day
es: día
nl: dag
ru: день

source: week
es: semana
ru: неделя

source: month
es: mes
nl: maand
ru: месяц

source: Removing proxy account failed
es: Ha fallado la eliminación de la cuenta proxy
nl: Het verwijderen van het proxy account is mislukt
ru: Не удалось удалить учётную запись proxy

source: Numerical value for Quota Setting is empty.
es: El valor numérico para cuota esta vacío.
nl: De nummerieke waarde opgegeven voor Quota Instellingen is leeg.
ru: Численное значение настройки Квоты пусто.

source: Numerical value for Quota Setting is not valid.
es: El valor numérico para cuota no es valido.
nl: De nummerieke waarde opgegeven voor Quota Instellingen is niet geldig.
ru: Численное значение поля 'Квота' некорректно.

source: Saving proxy account failed
es: Ha fallado la grabación de la cuenta proxy
nl: Het opslaan van het proxy account is mislukt
ru: Не удалось сохранить учётную запись proxy

source: PPTP account
es: Cuenta PPTP
ru: Учётнаю запись PPTP

source: Kolab account
es: Cuenta Kolab
ru: Учётная запись Kolab

source: The kolab account is currently disabled. It's features can be adjusted if you add a mail account.
es: La cuenta kolab está actualmente desactivada. Sus características serán modificadas si añade una cuenta de correo.
nl: Het kolab account is uitgeschakeld. U kunt opties aanpassen indien u een e-mail account toevoegd.
ru: Учётная запись kolab в данный момент отключена. Эти возможности можно настроить если добавить учётную запись почты.

source: Delegations
es: Delegaciones
nl: Delegaties
ru: Пересылки

source: Mail size
es: Tamaño del correo electrónico
nl: E-mail grootte
ru: Размер почты

source: No mail size restriction for this account
es: No hay restricción de correo para esta cuenta.
nl: Geen E-mail grootte restrictie voor dit account
ru: Нет ограничений размера почты для этой учётной записи

source: Free Busy information
es: Información de estado de presencia
nl: Free Busy informatie
ru: Информация FreeBusy

source: Future
es: Futuro
nl: Toekomstig
ru: Будующее

source: days
es: días
nl: dagen
ru: дней

source: Invitation policy
es: Política de invitación
nl: Uitnodigingsbeleid
ru: Политика приглашения

source: You're trying to add an invalid email address to the list of delegations.
es: Esta intentando añadir una dirección de correo no valida a la lista de delegaciones.
nl: U probeert een ongeldig email adres toe te voegen aan de delegatielijst.
ru: Вы пытаетесь добавить некорректный адрес электронной почты к списку тех, кому должны пересылаться сообщения.

source: The mail address you're trying to add is no primary mail address of an existing user.
es: La dirección de correo que esta intentando añadir no es la cuenta principal de ningún usuario.
nl: Het E-mail adres dat u probeert toe te voegen is geen primair E-mail adres van een bestaande gebruiker.
ru: Добавляемый вами адрес - это не основной почтовый адрес существующего пользователя.

source: Always accept
es: Aceptar siempre
nl: Altijd accepteren
ru: Всегда принимать

source: Always reject
es: Denegar siempre
nl: Altijd afwijzen
ru: Всегда отказывать

source: Reject if conflicts
es: Denegar si hay conflictos
nl: Afwijzen bij conflicten
ru: Отклонить при конфликте

source: Manual if conflicts
es: Preguntar si hay conflictos
nl: Handmatig bij conflicten
ru: Вручную в случае конфликтов

source: Manual
nl: Handmatig
ru: Вручную

source: Anonymous
es: Anónimo
nl: Anoniem
ru: Анонимно

source: Removing of user/kolab account with dn '%s' failed.
es: Ha fallado al eliminar la cuenta usuario/Kolab con dn '%s'.
nl: Het verwijderen van gebruiker/kolab account met dn '%s' is mislukt
ru: Не удалось удалить пользователя/учётную запись kolab с dn '%s'.

source: The value specified as Free Busy future needs to be an integer.
es: El valor introducido como disponibilidad futura debe ser un entero.
nl: De waarde opgegeven als Free Busy toekomst dient een integer te zijn
ru: Значение, указаное как будущее Free/Busyдолжно быть целочисленным.

source: The value specified as Free Busy Information URL is invalid.
es: Ha introducido una URL no válida como valor información de disponibilidad.
nl: De opgegeven waarde voor de Free Busy informatie URL is niet geldig.
ru: URL, указаный как информация Free Busy неверный.

source: The invitation policy entry for address '%s' is not valid.
es: La entrada de política de invitación para la dirección '%s' no es valida.
nl: Het uitnodigingsbeleid invoer voor adres '%s' is niet geldig
ru: Политика приглашения для адреса '%s' неправильная.

source: There's no mail user with address '%s' for your invitation policy!
es: ¡No hay ningún usuario con cuenta de correo '%s' para su política de invitación!
nl: Er is geen E-mail gebruiker met adres '%s' voor uw uitwisselingsbeleid
ru: Нет пользователя почты с адресом '%s' для политики приглашения!

source: Saving of user/kolab account with dn '%s' failed.
es: Ha fallado la eliminación de la cuenta de usuario/Kolab con dn '%s'.
nl: Het opslaan van het gebruiker/Kolab account met dn '%s' is mislukt
ru: Не удалось сохранить пользовательскую/kolab учётную запись с dn '%s'.

source: Removing pureftpd account failed
es: Ha fallado la eliminación de la cuenta pureftpd
nl: Het verwijderen van het pureftpd account is mislukt
ru: Не удалось удалить учётную запись pureftpd

source: Value specified as 'Upload bandwidth' is not valid.
es: El valor introducido en 'Ancho de Banda de subida' no es válido.
nl: De opgegeven waarde voor 'Verstuur Bandbreedte' is niet geldig.
ru: Значение поля "Пропускная способность (на сервер)" некорректно.

source: Value specified as 'Download bandwidth' is not valid.
es: El valor introducido en 'Ancho de Banda de descarga' no es válido.
nl: De opgegeven waarde voor 'Ontvangst bandbreedte' is niet geldig.
ru: Значение поля "Пропускная способность (с сервера)" некорректно.

source: Value specified as 'Files' is not valid.
es: El valor introducido como 'Archivos' no es válido.
nl: De opgegeven waarde voor 'Bestanden' is niet geldig.
ru: Значение поля "Файлы" некорректно.

source: Value specified as 'Size' is not valid.
es: El valor introducido como 'Tamaño' no es válido.
nl: De opgegeven waarde voor 'Grootte' is niet geldig.
ru: Значение поля "Размер" некорректно.

source: Value specified as 'Ratio' is not valid.
es: El valor introducido como 'Relación' no es válido.
nl: De opgegeven waarde voor 'Verhouding' is niet geldig.
ru: Значение поля "Отношение" некорректно.

source: Saving pureftpd account failed
es: Ha fallado la grabación de la cuenta pureftpd
nl: Het opslaan van het pureftpd account is mislukt
ru: Не удалось сохранить учётную запись pureftpd

source: Open-Xchange Account
es: Cuenta Open-Xchange
ru: Учётная запись Open-Xchange

source: disabled, no Postgresql support detected. Or the specified database can't be reached
es: desactivado, No se ha detectado soporte Postgresql, o la base de datos especificada no puede ser alcanzada
nl: Uitgeschakeld. Er is geen Postgresql ondersteuning gedetecteerd of de opgegeven database kon niet bereikt worden
ru: отключено, не обнаружено поддержки Postgresql или указаная БД недоступна

source: Open-Xchange account
es: Cuenta de Open-Xchange
ru: Учётная запись Open-Xchange

source: Remember
es: Recordar
nl: Onthouden
ru: Запомнить

source: Appointment Days
es: Días de recordatorio
nl: Afspraken
ru: Время встречи (дней)

source: Task Days
es: Días para tareas
nl: Taken
ru: Время задачи (дней)

source: User Information
es: Información de Usuario
nl: Gebruikersinformatie
ru: Информация о пользователе

source: User Timezone
es: Zona de uso horario del usuario
nl: Tijdzone
ru: Часовой пояс пользователя

source: WebDAV account
es: Cuenta WebDAV
ru: Учетная запись WebDAV

source: PHPscheduleit account
es: Cuenta PHPschedulñeit
ru: Учетная запись PHPscheduleit

source: Location team
es: Equipo de localización
nl: Teamlocatie
ru: Команда местоположения

source: Template user
es: Plantilla de usuario
nl: Sjabloongebruiker
ru: Шаблон пользователя

source: Locked
es: Bloqueado
nl: Geblokkeerd
ru: Заблокирован

source: Teams
es: Equipos
ru: Комманды

source: GLPI account
es: Cuenta GLPI
ru: Учётная запись GLPI

source: This account has no connectivity extensions.
es: Esta cuenta no tiene extensión de conectividad
nl: Dit account heeft geen verbindings mogelijkheden.
ru: В этой учетной записи нет атрибутов для подключения.

source: FTP account
es: Cuenta FTP
ru: Аккаунт FTP

source: Bandwidth
es: Ancho de banda
nl: Bandbreedte
ru: Пропускная способность

source: Upload bandwidth
es: Ancho de banda ascendente
nl: Verstuur bandbreedte
ru: Пропускная способность (на сервер)

source: kb/s
nl: kb/sec
ru: Кб/с

source: Download bandwidth
es: Ancho de banda descendente
nl: Ontvangst bandbreedte
ru: Пропускная способность (с сервера)

source: Quota
es: Cuota
ru: Квота

source: Files
es: Archivos
nl: Bestanden
ru: Файлы

source: Size
es: Tamaño
nl: Grootte
ru: Размер

source: Ratio
es: Relación
nl: Verhouding
ru: Отношение

source: Uploaded / downloaded files
es: Archivos Subidos / Descargados
nl: Verstuurde / Ontvangen bestanden
ru: Загрузка на сервер / с сервера

source: Check to disable FTP Access
es: Active para desactivar acceso FTP
nl: Selecteer om Ftp toegang uit te schakelen
ru: Отметьте, чтобы отключить доступ к FTP

source: Temporary disable FTP access
es: Acceso FTP desactivado temporalmente
nl: Schakel FTP toegang tijdelijk uit
ru: Временно отключить доступ к FTP

source: Removing webDAV account failed
es: Ha fallado la eliminación de la cuenta webDAV
nl: Het verwijderen van het webDAV account is mislukt
ru: Не удалось удалить учётную запись webDAV

source: Saving webDAV account failed
es: Ha fallado la grabación de la cuenta webDAV
nl: Het opslaan van het webDAV account is mislukt
ru: Не удалось сохранить учётную запись webDAV

source: Removing PPTP account failed
es: Ha fallado la eliminación de la cuenta PPTP
nl: Het verwijderen van het PPTP account is mislukt
ru: Не удалось удалить учётную запись PPTP

source: Saving PPTP account failed
es: Ha fallado la grabación de la cuenta PPTP
nl: Het opslaan van het PPTP account is mislukt
ru: Не удалось сохранить учётную запись PPTP

source: Removing intranet account failed
es: Ha fallado la eliminación de la cuenta intranet
nl: Het verwijderen van het intranet account is mislukt
ru: Не удалось удалить учётную запись intranet

source: Saving intranet account failed
es: Ha fallado la grabación de la cuenta de intranet
nl: Het opslaan van het intranet account is mislukt
ru: Не удалось сохранить учётную запись intranet

source: Opengroupware account
es: Cuenta OpenGroupware
ru: Учетная запись Opengroupware

source: OpenGroupware: Your configuration is missing a postgresql extension. Can't perform any database queries.
es: OpenGroupWare: No se encuentra en la configuración una extensión postgresql. No se podrá acceder a la base de datos.
nl: OpenGroupware: Postgresql extensie ontbreekt in uw configuratie. Er kunnen geen database zoekopdrachten uitgevoerd worden.
ru: OpenGroupware: В вашей конфигурации отсутствует расширение postgresql. Невозможно выполнить запрос к БД.

source: OpenGroupware: Missing database configuration for opengroupware. Can't get or set any informations.
es: OpenGroupWare: No se encuentra en la configuración de base de datos para opengroupware. No se podrá acceder a la información.
nl: OpenGroupware: Database configuratie voor OpenGroupware ontbreekt. Er kan geen informatie opgehaald of opgeslagen worden.
ru: OpenGroupware: Отсутствует настройка конфигурации БД для opengroupware. Невозможно прочесть/записать какую-либо информацию.

source: OpenGroupware: Can't connect to specified database. Please check given configuration twice.
es: OpenGroupWare: No se puede conectar a la base de datos indicada. Por favor vuelva a comprobar la configuración.
nl: OpenGroupware: Kan niet verbinden met de opgegeven database. Controleer uw configuratie a.u.b. nogmaals.
ru: OpenGroupware: Невозможно соединиться с указаной БД. Перепроверьте конфигурацию.

source: Proxy account
es: Cuenta Proxy
ru: Аккаунт Proxy

source: Filter unwanted content (i.e. pornographic or violence related)
es: Filtrar contenido indeseable (p.e. pornografía o contenido violento)
nl: Filter ongewilde inhoud (bijvoorbeeld pornografische of geweld gerelateerde inhoud)
ru: Фильтровать нежелательное содержимое (например, порнографическое или связанное с насилием)

source: Limit proxy access to working time
es: Limitar acceso al proxy al horario laboral
nl: Beperk proxy gebruik tot tijd
ru: Ограничить доступ к прокси рабочим временем

source: Restrict proxy usage by quota
es: Restringir el uso del proxy con cuotas
nl: Beperk proxy gebruik met quota
ru: Ограничить квотой использование прокси

source: Intranet account
es: Cuenta de intranet
ru: Учётная запись Intranet

source: PHPGroupware account
es: Cuenta PHPGroupware
ru: Учетная запись Groupware

source: Couldn't connect to postgresql database!
es: ¡No puedo conectar al servidor de base de datos postgresql!.
nl: Kan niet verbinden met de Postgresql Database!
ru: Невозможно подключиться к БД postrgresql!

source: Needed parameters for openexchange connectivity plugin are missing!
es: ¡Los parámetros necesarios para extensión Open-Xchange no existen!
nl: Vereiste parameters voor Open-Xchange verbindingsmodule ontbreken!
ru: Требуемые для свзяи плагина openxchange параметры отсутствуют!

source: PHP4 module for postgresql database is missing!
es: ¡El módulo de PHP para la base de datos Postgresql no está instalado!
nl: PHP4 module voor Postgresql Database ontbreekt!
ru: Отсутствует расширение PHP4 для postgresql!

source: Removing of oxchange addressbook failed
es: Ha fallado la eliminación de la libreta de direcciones de open-Xchange
nl: Het verwijderen van het Open-Xchange adresboek is mislukt
ru: Не удалось удалить адресную книгу oxchange

source: Removing oxchange account failed
es: Ha fallado la eliminación de la cuenta open-Xchange
nl: Het verwijderen van het Open-Xchange account is mislukt
ru: Не удалось удалить учётную запись oxchange

source: The Open-Xchange accountname is empty and thus invalid! Check to make sure that you are not using any strange characters in the loginname.
es: No es válida una cuenta de Open-Xchange vacía. Compruebe que no está usando ningún carácter extraño en el nombre de inicio de sesión.
nl: De Open-Xchange accountnaam is leeg en dus ongeldig! Verzeker uzelf ervan dat u geen vreemde karakters in de inlognaam gebruikt.
ru: Учётная запись Open-Xchange пустая и потому неверна. Убедитесь что не используете странных символов в имени.

source: Saving of oxchange account failed
es: Ha fallado la grabación de la cuenta open-Xchange
nl: Het opslaan van het Open-Xchange account is mislukt
ru: Не удалось сохранить учётную запись oxchange

source: Creating oxchange addressbook tree failed
es: Ha fallado la creación del árbol de libreta de direcciones de Open-Xchange
nl: Het aanmaken van het Open-Xchange adresboek is mislukt
ru: Не удалось создать дерево адресной книги oxchange

source: Removing PHPGroupware account failed
es: Ha fallado la eliminación de la cuenta PHPGroupware
nl: Het verwijderen van het PHPGroupware account is mislukt
ru: Не удалось удалить учётную запись PHPGroupware

source: Saving PHPGroupware account failed
es: Ha fallado la grabación de la cuenta PHPGroupware
nl: Het opslaan van het PHPGroupware account is mislukt
ru: Не удалось сохранить учётную запись PHPGroupware

source: Phone Reports
es: Informes telefónicos
nl: Telefoon rapporten
ru: Телефонные отчеты

source: Can't connect to phone database, no reports can be shown!
es: No puedo conectar a la de base de datos de teléfono, ¡no se pueden mostrar los informes!
nl: Kan niet verbinden met de telefoondatabase. Rapporten kunnen niet getoond worden!
ru: Не удается подключиться к базе данных телефонов, отчеты показаны не будут!

source: Can't select phone database for report generation!
es: ¡No puedo seleccionar la base de datos de teléfono para la generación de informes!
nl: Kan de telefoondatabase voor rapportage niet selecteren!
ru: Не удается выбрать базу данных телефонов для создания отчетов!

source: Query for phone database failed!
es: ¡La consulta a la base de datos de teléfonos ha fallado!
nl: De zoekopdracht binnen de telefoon database is mislukt!
ru: Запрос в базу телефонов не выполнен!

source: Phone reports
es: Informes telefónicos
nl: Tel. rapporten
ru: Телефонные отчеты

source: Source
es: Origen
nl: Bron
ru: Источник

source: Destination
es: Destino
nl: Doel
ru: Назначение

source: Channel
es: Canal
nl: Kanaal
ru: Канал

source: Application
es: Aplicación
nl: Programma
ru: Приложение

source: Duration
es: Duración
nl: Tijdsduur
ru: Продолжительность

source: List of conference rooms
es: Lista de grupos de conferencias
nl: Lijst met conferentie kamers
ru: Список комнат конференции

source: This menu allows you to create, delete and edit selected phone conferences. Having a large number of phone conferences, you might prefer the range selectors on top of the conferences list.
es: Este menú permite añadir, editar o eliminar los grupos de conferencias seleccionados. Cuando trabaja con un gran número de grupos de conferencias puede usar el selector de rango en la parte superior de la lista de grupos de conferencias.
nl: Dit menu maakt het mogelijk om geselecteerde telefoon conferenties toe te voegen, bewerken of verwijderen. Indien u veel conferenties heeft is het aan te raden de selectie mogelijkheden te gebruiken.
ru: С помощью этого меню вы можете добавлять, изменять и удалять телефонные конференции. Если у вас достаточно большое количество телефонных конференций, вы можете использовать групповое выделение.

source: Regular expression for matching user names
es: Expresiones regulares que coincidan con nombres de usuarios
nl: Reguliere expressie voor overeenkomende gebruikersnamen
ru: Регулярное выражение, соответствующее именам пользователей
