Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Phone conferences
es: Conferencias telefónicas
nl: Tel. conferenties
ru: Телефонные конференции

source: Management
es: Administración
nl: Beheer
ru: Управление

source: You're about to delete the whole LDAP subtree placed under '%s'.
es: Ha decidido eliminar todo el subárbol LDAP colocado debajo de '%s'.
nl: U staat op het punt de hele LDAP subtree onder '%s' te verwijderen.
ru: Вы собираетесь удалить целую ветку LDAP с корнем в "%s".

source: You have no permission to remove this department.
es: No tiene permisos para eliminar este departamento.
nl: U heeft geen toestemming om deze afdeling te verwijderen.
ru: У вас недостаточно прав для удаления этого подразделения.

source: The specified home server '%s' is not available in GOsa server configuration. Saving this account will create a new entry on the server '%s'. Use cancel if you do not want to create a new entry while ignoring old accounts.
es: El servidor introducido '%s' no esta disponible en la configuración del servidor GOsa. Grabar esta cuenta creara una nueva entrada en el servidor '%s'. Pulse Cancelar si no quiere crear una nueva entrada e ignorar las antiguas cuentas.
nl: De opgegeven home server '%s' is niet beschikbaar in de GOsa server configuratie. Het opslaan van dit account zal een nieuwe invoer aanmaken op server '%s'. Gebruik annuleren indien u geen nieuw invoer aan wil maken en oude accounts wil bewaren.
ru: Указанный домашний сервер '%s' недоступен в конфигурации сервера GOsa. Сохранение этой учётной записи приведёт к созданию нового объекта на сервере '%s'. Нажмите Отмена если вы не хотите создавать новые объекты в процесс игнорирования старых учётных записей.

source: Could not remove the conference entry from database on home server (%s). Please check your asterisk database configuration.
es: No se puede eliminar la entrada de conferencia de la base de datos del servidor principal (%s). Por favor compruebe la configuración de la base de datos de asterisk.
nl: Kon de conferentie niet uit de database verwijderen op asterisk locatie server (%s). Controleer uw asterisk database configuratie a.u.b.
ru: Невозможно удалить конференцию с домашнего сервера (%s). Проверьте конфигурацию БД asterisk.

source: Can't save any changes to asterisk database, there is currently no mysql extension available in your php setup.
es: No se puede grabar ningún cambio en la base de datos asterisk, no hay ninguna extensión mysql en su configuración php.
nl: Kan geen veranderingen opslaan in de Asterisk database. Er is geen MySQL extensie beschikbaar. Controleer uw PHP installatie.
ru: Невозможно сохранить БД asterisk, в вашей настройке php отсутствует расширение mysql.

source: The MySQL home server '%s' isn't reachable as user '%s', check GOsa log for mysql error.
es: El servidor MySQL '%s' no es accesible con el usuario '%s', compruebe el registro de GOsa por el error mysql.
nl: De MySQL server '%s' is niet bereikbaar als gebruiker '%s'. Controleer het GOsa logbestand voor de mysql fout.
ru: Домашний сервер MySQL '%s' недоступен пользователю '%s'. Проверьте лог-файл GOsa на предмет ошибок mysql.

source: Can't select database '%s' on home server '%s'.
es: No puedo seleccionar la base de datos '%s' en '%s'.
nl: Kan de database '%s' op server '%s' niet selecteren.
ru: Невозможно выбрать базу данных '%s' на домашнем сервере '%s'.

source: The MySQL initial home server '%s' isn't reachable as user '%s', check GOsa log for mysql error.
es: El servidor inicial MySQL '%s' no es accesible con el usuario '%s', compruebe el registro de GOsa por el error mysql.
nl: De MySQL initiele locatie server '%s' is niet bereikbaar als gebruiker '%s'. Controleer het GOsa logbestand voor de mysql fout.
ru: Начальный домашний сервер MySQL %s недоступен пользователю '%s', проверьте лог-файл GOsa на предмет ошибок MySQL.

source: Can't select database '%s' on initial home server '%s'.
es: No puedo seleccionar la base de datos '%s' en '%s'.
nl: Kan de database '%s' op initiele locatie server '%s' niet selecteren.
ru: Невозможно выбрать базу данных '%s' на домашнем сервере '%s'.

source: The previously selected asterisk home server (%s) is no longer available.
es: El servidor principal asterisk seleccionado previamente (%s) no está disponible.
nl: De voorheen gekozen asterisk locatie-server (%s) is niet meer beschikbaar.
ru: Выбранный домашний сервер asterisk (%s) недоступен.

source: You have specified a conference 'without PIN' ... please leave the PIN fields empty.
es: Ha indicado una conferencia 'sin PIN'... porfavor deje en blanco los campos de PIN.
nl: U heeft een conferentie 'zonder PIN-code' gespecificeerd ... laat a.u.b. de PIN-code velden leeg.
ru: Вы указали конференцию 'без PIN' ... оставьте поле PIN пустым.

source: Please enter a PIN.
es: Por favor introduzca un PIN válido.
nl: Voer a.u.b. een PIN-code in.
ru: Введите PIN

source: Please enter a name for the conference.
es: Porfavor introduzca un nombre para la conferencia
nl: Voer a.u.b. een naam voor de conferentie in.
ru: Введите название конференции.

source: Only numeric chars are allowed in Number field.
es: Solo se permiten números en los campos numéricos.
nl: Alleen nummerieke karakters zijn toegestaan in het nummer veld.
ru: В поле Номер допустимы только цифры.

source: Only numbers are allowed in Lifetime.
es: Solo se permiten números en Duración.
nl: Alleen nummerieke waardes zijn toegestaan in geldigheidsduur
ru: Во времени жизни допустимы только цифры

source: There is currently no asterisk server defined. Possibly you are missing a server that handles the asterisk management (goFonServer). Your settings can't be saved to asterisk database.
es: No hay ningún servidor asterisk definido. Posiblemente falta el servicio que maneja la gestión de asterisk (goFonServer). La configuración no podrá ser guardada en la base de datos de asterisk.
nl: Er is momenteel geen Asterisk server gedefinieerd. Het kan zijn dat een server ontbreekt die asterisk management beheert (goFonServer). Uw instellingen kunnen niet opgeslagen worden in de asterisk database.
ru: Не определён сервер asterisk. Возможно вы пропустили сервер, обрабатывающий управление asterisk (goFonServer). Ваши настройки не могут быть сохранены в БД asterisk.

source: Can not check if there are already some entries with given telephone number and/or cn in the destination home server.
es: No se puede comprobar si hay ya algunas entradas con el número de teléfono indicado y/o cn en el servidor principal de destino.
nl: Kan niet controleren of er al objecten met het opgegeven telefoonnummer en/of cn in de doel locatie server aanwezig zijn.
ru: Невозможно проверить, существуют ли объекты с данным номером телефона и/или cn на домашнем сервере назначения.

source: Please have a look a the gosa logfiles.
es: Por favor, compruebe los archivos de registro de GOsa.
nl: Controleer a.u.b. de gosa log bestanden.
ru: Посмотрите в лог файлы GOsa.

source: Can not remove entries with some telephone number and/or cn from destination home server.
es: No se pueden eliminar entradas con algún número de teléfono y/o cn en el servidor principal de destino.
nl: Kan objecten met hetzelfde telefoonnummer en/of cn niet verwijderen uit de doel locatie server.
ru: Невозможно удалить некоторые объекты c некоторыми телефонными номерами и/или cn с домашнего сервера назначения.

source: Can not check if entry exists in old database. Please have a look a the gosa logfiles.
es: No se puede comprobar si la entrada existe en la base de datos antigua. Porfavor compruebe los archivos de registro de GOsa.
nl: Kan niet controleren of het object bestaat in de oude database. Controleer a.u.b. het GOsa logbestand.
ru: Невозможно проверить существование объекта в старой БД. Посмотрите в лог-файл GOsa.

source: Can not remove old entries from initial home server. Please have a look a the gosa logfiles.
es: No se puede eliminar entradas antiguas del servidor principal. Porfavor compruebe los archivos de registro de GOsa.
nl: Kon oude objecten niet verwijderen van de initiele locatie server. Controleer a.u.b. de GOsa logbestanden.
ru: Невозможно удалить старые объекты с домашнего сервера. Посмотрите в лог-файл GOsa.

source: The specified telephonenumber '%s' is already assigned to '%s'.
es: El número teléfono introducido '%s' ya está asignado a '%s'.
nl: Het opgegeven telefoonnummer '%s' is al toegekend aan '%s'.
ru: Указаный телефонный номер '%s' уже присвоен '%s'.

source: Saving phone conference failed
es: Ha fallado la grabación de la conferencia telefónica
nl: Het opslaan van de telefoonconferentie is mislukt
ru: Не удалось сохранить телефонную конференцию

source: Properties
es: Propiedades
nl: Eigenschappen
ru: Свойства

source: Conference name
es: Nombre de Conferencia
nl: Conferentienaam
ru: Название конференции

source: Name of conference to create
es: Nombre del Conferencia para crear
nl: Naam van de aan te maken conferentie
ru: Имя создаваемой конференции

source: Choose subtree to place conference in
es: Elija el subárbol donde colocar la conferencia
nl: Kies de subtree waaronder de conferentie geplaatst wordt
ru: Выберите поддерево для конференции

source: Home server
es: Servidor de inicio
nl: Locatie server
ru: Домашний сервер

source: Descriptive text for department
es: Descripción del departamento
nl: Omschrijving voor de afdeling
ru: Описание подразделения

source: Lifetime (in days)
es: Duración (en días)
nl: Geldigheidsduur (in dagen)
ru: Время жизни (в днях)

source: Phone number
es: Número de teléfono
nl: Telefoonnummer
ru: Телефонный номер

source: Preset PIN
es: PIN configurado
nl: Voorgedefinieerde PIN-code
ru: Предустановленный PIN

source: Record conference
es: Grabar conferencia
nl: Conferentie opnemen
ru: Запись конференции

source: Sound file format
es: Formato del archivo de audio
nl: Geluidsbestand formaat
ru: Формат звукового файла

source: Choose subtree to place department in
es: Elija subárbol para colocar el departamento
nl: Selecteer de subtree waaronder deze afdeling geplaatst wordt
ru: Выберите ветку для подразделения

source: Play music on hold
es: Poner música en espera
nl: Muziek afspelen bij wachtstand
ru: Проигрывать музыку при удержании

source: Activate session menu
es: Activar menú de sesión
nl: Activeer sessiemenu
ru: Включить меню сессии

source: Announce users joining or leaving the conference
es: Avisar de usuarios que se unen o dejan la conferencia
nl: Kondig binnenkomende en verlatende gebruikers aan
ru: Объявлять пользователей присоединяющихся либо покидающих конференцию

source: Count users
es: Contar usuarios
nl: Tel het aantal gebruikers
ru: Количество пользователей

source: Name - Number
es: Nombre - Número
nl: Naam - nummer
ru: Имя - Номер

source: Owner
es: Propietario
nl: Eigenaar
ru: Владелец

source: Regular expression for matching conference names
es: Expresiones regulares que coincidan con nombres de conferencias
nl: Reguliere expressie voor overeenkomende conferentie namen
ru: Регулярное выражение, соответствующее именам коференций

source: Create new conference
es: Crear una nueva conferencia
nl: Maak nieuwe conferentie aan
ru: Создание новую конференцию

source: New conference
es: Nueva conferencia
nl: Nieuwe conferentie
ru: Новая конференция

source: Edit this entry
es: Editar esta entrada
nl: Bewerk deze invoer
ru: Редактиовать этот объект

source: Delete this entry
es: Eliminar esta entrada
nl: Verwijder deze invoer
ru: Удалить этот объект

source: Conference
es: Conferencia
nl: Conferentie
ru: Конференция

source: Number of listed conferences
ru: Количество отображенных конференций

source: Conference management
es: Administración de conferencia
nl: Conferentie beheer
ru: Управление конференциями

source: This includes 'all' accounts, systems, etc. in this subtree. Please double check if your really want to do this since there is no way for GOsa to get your data back.
es: Esto incluye 'todas' las cuentas, sistemas, etc. en este subárbol. Por favor pulse dos veces si quiere realmente hacer esto, ya que no hay forma de que GOsa recupere la información posteriormente.
nl: Dit omvat 'alle' accounts, systemen etc. in deze subtree. Verzeker uzelf er van dat dit is wat u wilt, aangezien er geen mogelijkheid voor GOsa is om deze gegevens terug te halen.
ru: Это включает 'все' учетные записи, системы и т.п. для данного поддерева. Подумайте еще раз, действительно ли вы хотите его удалить, так как GOsa не сможет отменить результаты этой операции.

source: Best thing to do before performing this action would be to save the current contents of your LDAP tree in a file. So - if you've done so - press 'Delete' to continue or 'Cancel' to abort.
es: La mejor opción antes de ejecutar esta acción es haber grabado el contenido actual de su árbol LDAP en un fichero. Entonces - Y solo entonces - presione 'Eliminar' para continuar o 'Cancelar' para abortar.
nl: Het is aan te raden de huidige inhoud van uw LDAP database op te slaan alvorens u doorgaat. Indien u dat gedaan heeft drukt u op 'Verwijderen' om door te gaan of op 'Annuleren' om te annuleren.
ru: Лучше всего перед выполнением этого действия сохранить резервную копию текущего дерева LDAP в файл. Если вы сделали это и действительно хотите выполнить , нажмите 'Удалить', иначе нажмите 'Отмена'.

source: Phone macros
es: Macros telefónicas
nl: Tel. macro's
ru: Телефонные макросы

source: You're about to delete the macro '%s'.
es: Está a punto de eliminar la macro '%s'.
nl: U staat op het punt de macro '%s' te verwijderen.
ru: Вы собираетесь удалить макрос '%s'.

source: You are not allowed to delete this macro!
es: ¡No le está permitido eliminar esta macro!
nl: U heeft geen toestemming om deze macro te verwijderen!
ru: У вас недостаточно прав для удаления этого макроса!

source: List of macros
es: Lista de macros
nl: Lijst met macro's
ru: Список макросов

source: This menu allows you to add, edit and remove selected macros. You may want to use the range selector on top of the macro listbox, when working with a large number of macros.
es: Este menú le permite añadir, editar o eliminar las macros seleccionados. Cuando trabaje con un gran número de macros puede usar el selector de rango en la parte superior de la lista de macros.
nl: Dit menu maakt het mogelijk om geselecteerde macro's toe te voegen, bewerken of verwijderen. Indien u veel macro's heeft, dan is het aan te raden de selectie mogelijkheden te gebruiken.
ru: С помощью этого меню вы можете добавлять, изменять и удалять выбранные макросы. Если у вас их достаточно большое количество, вы можете использовать групповое выделение.

source: Display macros matching
es: Mostrar macros que coincidan con
nl: Toon overeenkomende macro's
ru: Обобразить соответствующие макросы

source: Regular expression for matching macro names
es: Expresión regular que concuerde con nombres de macros
nl: Reguliere expressie voor overeenkomende macronamen
ru: Регулярное выражение, соответствующее именам макросов

source: Argument
es: Argumento
ru: Аргумент

source: type
es: Tipo
ru: тип

source: Default value
es: Valor por defecto
nl: Standaard waarde
ru: По умолчанию

source: Macro name
es: Nombre de la macro
nl: Macronaam
ru: Имя макроса

source: Display name
es: Nombre a Mostrar
nl: Getoonde naam
ru: Отображаемое имя

source: Macro name to be displayed
es: Nombre con el que se mostrara la macro
nl: Weer te geven macronaam
ru: Имя макроса для отображения

source: Choose subtree to place macro in
es: Indique en el subárbol donde colocara la macro
nl: Selecteer de subtree waaronder deze macro geplaatst wordt
ru: Выберите поддерево для макроса

source: Visible for user
es: Visible para el usuario
nl: Zichtbaar voor gebruikers
ru: Видимый для пользователя

source: Macro text
es: Macro de texto
nl: Macro tekst
ru: Текст макроса

source: Phone macro management
es: Administración de macro telefónica
nl: Telefoon macrobeheer
ru: Управление телефонными макросами

source: Removing macro from '%s' failed. Check GOsa log for mysql error.
es: Ha fallado la eliminación de la macro de '%s'. Compruebe el registro de GOsa por errores mysql.
nl: Het verwijderen van macro '%s' is mislukt. Controleer het GOsa logbestand voor de mysql fout.
ru: Не удалось удалить макрос в '%s'. Проверьте лог GOsa на предмет ошибки Mysql.

source: More than one '(' is currently not supported. Line : '%s'.
es: Mas de una '(' no está soportada. Linea: '%s'.
nl: Meer dan een '(' wordt momenteel niet ondersteund. Regel '%s'.
ru: Более одной '(' в настоящее время не поддерживается. Строка : '%s'

source: More than one ')' is currently not supported. Line : '%s'.
es: Mas de una ')' no está soportada. Linea: '%s'.
nl: Meer dan een ')' wordt momenteel niet ondersteund. Regel: '%s'.
ru: Более одной ')' в настоящее время не поддерживается. Строка : '%s'

source: There is no application given in line : '%s'.
es: No existe ninguna aplicación en la linea: '%s'.
nl: Er is geen programma opgegeven op regel; '%s'.
ru: В данной строке нет приложения : '%s'.

source: There is no extension type given in line : '%s'.
es: No existe ninguna tipo de extensión en la linea: '%s'.
nl: Er is geen extensie type opgegeven in regel: '%s'.
ru: Не указан тип расширения в строке : '%s'.

source: Insert of new macro failed for server '%s'.
es: Ha fallado la inserción de una nueva macro para el servidor '%s'.
nl: Het invoegen van de nieuwe macro is mislukt voor server '%s'/
ru: Невозможно вставить новый макрос для сервера '%s'.

source: There must be at least one server with an asterisk database to save this phone macro.
es: Debería haber al menos un servidor con una base de datos asterisk para poder grabar esta macro telefónica.
nl: Er moet tenminste een server met Asterisk database zijn om deze telefoon macro op te slaan.
ru: Должен быть как минимум один сервер с БД asterisk для сохранения телефонного макроса.

source: The given cn '%s' already exists.
es: Ya existe un cn '%s'.
nl: De opgegeven cn '%s' bestaat al.
ru: Указаный cn '%s' уже существует.

source: You must specify the 'Display Name' in order to save this macro
es: Debe introducir el 'Nombre a Mostrar' para poder guardar esta macro
nl: U moet de 'Display Naam' opgeven om deze macro op te slaan
ru: Вы должны указать 'Display Name' для сохранения макроса

source: The given cn is too long, to create a Makro entry, maximum 20 chars.
es: EL cn introducido es demasiado largo, máximo 20 caracteres para crear una entrada de macro.
nl: De opgegeven cn is te lang om een Macro invoer te maken. Maximaal 20 karakters.
ru: Данный cn слишком длинный, для создания макроса, максимально 20 символов.

source: Insufficient permissions, can't change attribute '%s' in goFonMacro
es: No tiene permisos, No puede cambiar el atributo '%s' en goFonMacro
nl: Onvoldoende permissies. Kan attribuut '%s' in goFonMacro niet veranderen.
ru: Недостаточно прав, невозможно сменить тип атрибута '%s' в goFonMacro

source: This macro is still in use. It is necessary to mark this macro as visible for users.
es: Esta macro está todavía en uso. Es necesario marcar esta macro como visible por usuarios.
nl: Deze macro is nog steeds in gebruik. Het is noodzakelijk deze macro als zichtbaar voor gebruikers in te stellen.
ru: Макрос используется. Это неодходимо для отметки как видимый для пользователя.

source: Makro length must be lower than 100 lines
es: La longitud de la macro debe ser menor que 100 lineas
nl: De macro lengte moet minder dan 100 regels zijn
ru: Длина макроса должна быть меньше 100 строк

source: This macro is still in use. To delete this Macro ensure that nobody has selected it.
es: La macro está todavía en uso. Para eliminar esta Macro asegúrese que nadie la ha seleccionado.
nl: Deze macro is nog steeds in gebruik. Om deze macro te kunnen verwijderen mag geen enkele gebruiker deze macro geselecteerd hebben.
ru: Макро используется. Для удаления удостоверьтесь что никто его не выбрал.

source: Could not remove the macro entry from asterisk databases. Please check your asterisk database configurations.
es: No se puede eliminar la entrada de macro de la bases de datos asterisk. Por favor compruebe las configuraciones de bases de datos asterisk.
nl: Kan de macro niet uit de asterisk database verwijderen. Controleer uw asterisk database configuratie a.u.b.
ru: Не удаётся удалить макрос из БД asterisk. Проверьте конфигурацию БД asterisk.

source: Removing phone macro failed
es: Ha fallado la eliminación de la macro telefónica
nl: Het verwijderen van de telefoonmacro is mislukt
ru: Не удалось удалить телефонный макрос

source: Removing phone macro reverences failed
es: Ha fallado la eliminación de las referencias de la macro telefónica
nl: Het verwijder van telefoonmacro referenties is mislukt
ru: Не удалось удалить ссылки телефонного макроса

source: Saving phone macro failed
es: Ha fallado la grabación de la macro telefónica
nl: Het opslaan van de telefoonmacro is mislukt
ru: Не удалось сохранить телефонный макрос

source: This 'dn' is no phone macro.
es: Esta 'dn' no es una macro telefónica.
nl: Deze 'dn' is geen telefoonmacro.
ru: Этот 'dn' не является телефонным макросом.

source: String
es: Cadena de texto
nl: Tekstregel
ru: Строка

source: Combobox
es: Cuadro combinado
ru: Поле выбора с возможностью ввода

source: Bool
es: Booleano
ru: Логический

source: Delete unused
es: Eliminar sin usar
nl: Verwijder ongebruikte
ru: Удалить неиспользуемые

source: Insufficient permissions, can't change attribute '%s' in goFonMacro.
es: No tiene permisos suficientes, no puede cambiar el parametro '%s' en goFonMacro.
nl: Onvoldoende permissies. Kan attribuut '%s' in goFonMacro niet veranderen.
ru: Недостаточно прав, невозможно изменить атрибут '%s' в goFonMacro.

source: The parameter %s contains invalid char. '!,#' is used as delimiter
es: El parametro %s tiene alguno de los caracteres no válidos '!,#' como delimitador
nl: De bevat '%s' bevat ongeldige karakters. '!,#' worden gebruikt als scheidingstekens
ru: Параметр %s содержит недопустимые символы. '!,#' используются как разделители

source: The parameter %s has incorrect value for type bool.
es: El parámetro %s tiene un valor incorrecto para un tipo booleano.
nl: De parameter %s heeft een incorrecte waarde voor het type boolean.
ru: Параметр '%s' имеет некорректное значение логического типа.

source: Parameter count of the macro changed, you must update each user which are using this macro '%s'.
es: Ha cambiado el números de parametros de la macro, debe actualizar cada usuario que está usando esta macro '%s'.
nl: Parameter hoeveelheid van de macro is veranderd. U dient elke gebruiker, die deze macro '%s' gebruik, bij te werken.
ru: Изменилось число параметров макроса, вы должны обновить всех пользователей использующих макрос '%s'.

source: Saving phone macro parameters failed
es: Ha fallado la grabación de la configuración de macro telefónica
nl: Het opslaan van telefoonmacro parameters is mislukt
ru: Не удалось сохранить параметры телефонного макроса

source: This may be used by several groups. Please double check if your really want to do this since there is no way for GOsa to get your data back.
es: Esta puede ser usada por varios grupos. Si está seguro de lo que quiere hacer pulse dos veces, ya que no hay manera de que GOsa recupere posteriormente la información.
nl: Dit kan gebruikt worden door meerdere groepen. Verzeker uzelf ervan dat dit is wat u wil, aangezien er geen mogelijkheid voor GOsa is om uw date terug te halen.
ru: Это приложение может использоваться несколькими группами. Подумайте еще раз, действительно ли вы хотите удалить его, так как GOsa не сможет отменить результаты этой операции.

source: macro name
es: nombre de macro
nl: macronaam
ru: Название макроса

source: Visible
nl: Zichtbaar
ru: Видимый

source: Create new phone macro
es: Crear nueva macro telefónica
nl: Nieuwe telefoonmacro aanmaken
ru: Создать новый телефонный макрос
