Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: This menu allows you to create, delete and edit repository settings.
es: Este menú le permite crear, eliminar y editar las configuraciones de repositorio.
nl: Dit menu maakt het mogelijk om FAI verzamelplaatsen aan te maken, bewerken en verwijderen.
ru: В этом меню можно создавать, удалять и редактировать настройки репозитариев.

source: You can't delete this manufacturer, it is still in use by these system(s) '%s'
es: No puede eliminar este fabricante, está todavía en uso por este(os) sistema(s) '%s'
nl: U kunt deze fabrikant niet verwijderen, aangezien deze nog steeds in gebruik is door deze systemen: '%s'
ru: Невозможно удалить данного производителя, используется системой (-ами) '%s'

source: Please specify a name.
es: Por favor introduzca un nombre
nl: Geef a.u.b. een naam op.
ru: Укажите имя.

source: Specified name is already in use, please choose another one.
es: El valor introducidocomo 'Nombre' esta siendo utilizado. Por favor elija otro.
nl: De opgegeven naam is al in gebruik. Kies a.u.b. een andere naam.
ru: Указаное имя уже используется, укажите другое.

source: List of available cartridge type for this type of printer
es: Lista de cartuchos disponibles para este tipo de impresora
nl: Lijst met beschikbare cartridges voor dit type printer
ru: Список доступных типов картриджей для этого типа принтера

source: This dialog allows you to create new types of cartridges, and select one or more types for your printer. Cartridge types depends on the printer type you have selected. For each selected cartridge type there will be a new cartridge created, this allows you to select the same cartridge type for more then one printer.
es: Este dialogo le permite crear nuevos tipos de cartuchos, y seleccionar uno o mas tipos para su impresora. Los tipos de Cartuchos dependerán del tipo de impresora que haya seleccionado. Por cada tipo de cartucho seleccionado se creara un nuevo cartucho, esto le permite seleccionar el mismo tipo de cartucho para mas de una impresora.
nl: Deze dialoog maakt het mogelijk om nieuwe cartridgetypes aan te maken en één of meer types te selecteren voor uw printer. De cartridgetypes zijn afhankelijk van de door u geselecteerde printer. Voor elk geselecteerde cartridgetype zal een nieuwe cartridge aangemaakt worden. Dit maakt het mogelijk om hetzelfde cartridgetype voor meerdere printers te selecteren.
ru: Этот диалог позволяет создавать новый типы картриджей и выбирать один или несколько для принтера. Тип картриджа зависит от выбранного типа принтера. Для каждого выбранного типа картриджа будет создан новый картридж, что позволит выбирать один и тот же тип картриджа для нескольких принтеров.

source: Display cartridge types matching
es: Mostrar tipos de cartuchos que concuerdan con
nl: Toon de overeenkomende cartridgetypes
ru: Показать соответствие типов картриджей

source: Regular expression for matching cartridge types
es: Expresiones regulares que coincidan con tipos de cartuchos
nl: Reguliere expresie voor overeenkomende cartridgetypes
ru: Регулярное выражение, соответствующее типам картриджей

source: Best thing to do before performing this action would be to save the current contents of your MySql database in a file. So - if you've done so - press 'Delete' to continue or 'Cancel' to abort.
es: La mejor opción antes de ejecutar esta acción es haber grabado el contenido actual de su base de datos MySql en un fichero. Entonces - Y soloentonces - presione 'Eliminar' para continuar o 'Cancelar' para abortar.
nl: Het is aan te raden de huidige inhoud van uw MySQL database op te slaan alvorens u doorgaat. Indien u dat gedaan heeft drukt u op 'Verwijderen' om door te gaan of op 'Annuleren' om te annuleren.
ru: Лучше всего перед выполнением этого действия сохранить резервную копию БД MySQL в файл. Если вы сделали это и действительно хотите выполнить , нажмите 'Удалить', иначе нажмите 'Отмена'.

source: unknown
es: desconocido
nl: onbekend
ru: неизвестно

source: bit
ru: бит

source: show chooser
es: mostrar selector
nl: toon keuze-mogelijkheid
ru: показать окно входа в систему

source: direct
es: directo
nl: direkt
ru: напрямую

source: load balanced
es: balanceo de carga
ru: с выравниваем нагрузки

source: ICA client
es: Cliente ICA
ru: Клиент ICA

source: Bit
ru: Бит

source: Choose the phone located at the current terminal
es: Elija el teléfono localizado en el terminal actual
nl: Selecteer de telefoon die zich bij de huidige terminal bevindt.
ru: Выбрать телефон, расположеный рядом с текущим терминалом

source: Please specify a valid VSync range.
es: Por favor introduzca un rango VSync valido
nl: Geef a.u.b. een geldig VSync bereik op.
ru: Пожалуйста, укажите корректную кадровую синхронизацию.

source: Please specify a valid HSync range.
es: Por favor introduzca un rango HSync valido
nl: Geef a.u.b. een geldig HSync bereik op.
ru: Пожалуйста, укажите корректную строчную синхронзацию.

source: Saving workstation services failed
es: Ha fallado la grabación del servicio de estación de trabajo
nl: Het opslaan van werkstations services is mislukt
ru: Не удалось сохранить сервисы рабочей станции

source: default
es: por defecto
nl: standaard
ru: по умолчанию

source: Saving terminal service information failed
es: Ha fallado la grabación de la información de servicio de terminal
nl: Het opslaan van terminal service informatie is mislukt
ru: Не удалось сохранить информацию сервиса терминала

source: Select objects to add
es: Seleccione objetos a añadir
nl: Selecteer de toe te voegen objecten
ru: Выбрать объекты для добавления

source: Printer type
es: Tipo de impresora
ru: Тип принтера

source: Supported interfaces
es: Interfaces soportados
nl: Ondersteunde interfaces
ru: Поддерживаемые интерфейсы

source: Serial
es: Serie
nl: Serieel
ru: Последовательный

source: Parallel
es: Paralelo
ru: Параллельный

source: Contact person
es: Persona de contacto
nl: Contactpersoon
ru: Контакт для связи

source: Attachments
es: Adjuntos
nl: Bijlagen
ru: Вложения

source: Installed cartridges
es: Cartuchos instalados
nl: Geinstalleerde cartridges
ru: Установленные картриджи

source: Default lease time needs to be numeric.
ru: Время lease по умолчанию должно быть численным.

source: Maximum lease time needs to be numeric.
ru: Максимальное время lease должно быть численным.

source: Default lease time needs to smaller than the maximum lease time.
ru: Время lease по умолчанию должно быть меньше максимального.

source: Workstation template
es: Plantilla de estación de trabajo
nl: Werkstation sjabloon
ru: Шаблон рабочей станции

source: Workstation name
es: Nombre de la estación de trabajo
nl: Werkstation naam
ru: Имя рабочий станции

source: Operating system
es: Sistema operativo
nl: Besturingssysteem
ru: ОС

source: Installed devices
es: Dispositivos instalados
nl: Geinstalleerde apparaten
ru: Установленные устройства

source: Trading
es: Comercial
nl: Uit-/Omwisseling
ru: Торговля

source: Software
ru: Програмное обеспечение

source: Contracts
es: Contratos
nl: Contracten
ru: Контакты

source: This 'dn' has no phone features.
es: Esta 'dn' no tiene características telefónicas.
nl: Deze 'dn' heeft geen telefoon mogelijkheden.
ru: Этот DN не имеет свойств телефона.

source: dynamic
es: dinámico
nl: dynamisch
ru: динамический

source: Network settings
ru: Сетевые настройки

source: Can't delete because there are users which are depending on this phone. One of them is user '%s'.
ru: Невозможно удалить т.к. есть пользователи, зависящие от этого телефона. Один из них '%s'.

source: Removing phone failed
es: Ha fallado la eliminación del teléfono
nl: Het verwijderen van de telefoon is mislukt
ru: Не удалось удалить телефон

source: The required field IP address is empty.
es: No ha introducido el campo obligatorio'Dirección IP'.
nl: Het vereiste veld IP adres is leeg.
ru: Обязательное поле IP-адрес не заполнено.

source: The field IP address contains an invalid address.
es: El campo 'Dirección IP' tiene una dirección no valida.
nl: Het veld IP adres bevat een ongeldig adres.
ru: Значение поля IP-адрес содержит недопустимые символы.

source: The required field 'Phone name' is not set.
es: No ha introducido el campo obligatorio'Nombre del teléfono'.
nl: Het vereiste veld 'Telefoonnaam' is leeg.
ru: Обязательное поле 'Название телефона' не заполнено.

source: The 'Phone name' '0' is reserved and cannot be used.
es: El 'Nombre de Teléfono' '0' es un nombre reservado y no puede ser utilizado.
nl: De 'Telefoonnaam' '0' is gereserveerd en kan niet gebruikt worden.
ru: Название телефона '0' зарезервировано и не может быть использовано.

source: You have no permissions to create a phone on this 'Base'.
es: No tiene permisos para crear un teléfono en esta 'Base'.
nl: U heeft geen toestemming om een telefoon aan te maken onder deze 'Basis'.
ru: У вас недостаточно прав для создания телефонов в этой ветке.

source: Saving phone failed
es: Ha fallado la grabación del teléfono
nl: Het opslaan van de telefoon is mislukt
ru: Не сохранить удалить телефон

source: Required field 'Range' is not filled.
ru: Обязательное поле 'Диапазон' не заполнено.

source: Field 'Range' contains invalid IP addresses.
ru: Значение поля 'Диапазон' содержит неверные IP-адреса.

source: Manage System-types
es: Administrar tipos de sistemas
nl: Systeemtypes beheren
ru: Управление типами систем

source: The ppd file will be removed from the server and can not be restored.
es: El archivo ppd será eliminado del servidor y no podrá ser recuperado.
nl: Het PPD bestand zal van de server verwijderd worden en kan niet hersteld worden.
ru: PPD файл будет удалён с сервера и не сможет быть восстановлен.

source: You're about to delete the glpi attachment component '%s'.
es: Ha decidido eliminar el componente adjunto glpi '%s'.
nl: U staat op het punt het GLPI bijlage component '%s' te verwijderen.
ru: Вы собираетесь удалить компонент вложения glpi '%s'.

source: You can't delete this attachment, it is still in use by these system(s) '%s'
es: No puede eliminar este adjunto, está todavía en uso por el(los) sistema(s) '%s'
nl: U kunt deze bijlage niet verwijderen, aangezien deze nog steeds in gebruik is door deze systemen: '%s'
ru: Невозможно удалить это вложение, используется системой (-ами) '%s'

source: There is no valid file uploaded.
es: No se ha subido ningún archivo valido.
nl: Er is geen geldig bestand ge-upload.
ru: Нет корректно загруженого файла

source: Upload wasn't successfull.
es: El envío no fue correcto.
nl: Upload was niet succesvol
ru: Загрузка закончилась неуспешно.

source: Missing directory '%s/glpi/' to store glpi uploads.
es: El directorio donde guardar los envíos '%s/glpi/' no es accesible.
nl: De directory '%s/glpi/', om GLPI bestanden in te bewaren, ontbreekt.
ru: Отсутствует каталог '%s/glpi/' для хранения загруженой информации glpi.

source: There is already a file with the same name uploaded.
es: Ya se ha subido anteriormente un fichero con este nombre.
nl: Er bestaat al een bestand met dezelfde naam.
ru: Файл с таким именем уже загружен.

source: Can't create file '%s'.
es: No puedo crear el fichero '%s'.
nl: Kan bestand '%s' niet aanmaken.
ru: Невозможно создать файл '%s'.

source: File is available.
es: El archivo esta disponible.
nl: Bestand is beschikbaar
ru: Файл доступен.

source: File is not readable, possibly the file is missing.
es: No se puede acceder al archivo, posiblemente se haya perdido.
nl: Bestand is niet leesbaar. Het is mogelijk dat het bestand ontbreekt.
ru: Невозможно прочесть файл, возможно файл отсутствует

source: Currently no file uploaded.
es: No se ha subido ningún archivo actualmente.
nl: Er is momenteel geen bestand ge-upload.
ru: Нет загруженых файлов.

source: This table displays all available attachments.
es: Esta tabla muestra todos los adjuntos disponibles.
nl: Deze tabel geeft alle beschikbaare bijlages weer
ru: Эта таблица отображает все доступные вложения

source: empty
es: vacío
nl: leeg
ru: пусто

source: Create new attachment
es: Crear nuevo adjunto
nl: Nieuwe bijlage aanmaken
ru: Создать новое вложение

source: New Attachment
es: Nuevo adjunto
nl: Nieuwe bijlage
ru: Новое Вложение

source: Please specify a valid name for this attachment.
es: Por favor introduzca un nombre de adjunto valido.
nl: Geef a.u.b. een geldige naam op voor deze bijlage.
ru: Укажите корректное имя для вложения.

source: Printer driver
es: Controlador de impresora
nl: Printer stuurprogramma
ru: Драйвер принтера

source: Model
es: Modelo
ru: Модель

source: Select
es: Seleccionar
nl: Selecteer
ru: Выбрать

source: New driver
es: Nuevo controlador
nl: Nieuw stuurprogramma
ru: Новый драйвер

source: Create new DHCP section
ru: Создать новую секцию DHCP

source: Please choose one of the following DHCP section types.
ru: Используйте один из предложенных типов секции DHCP.

source: Choose section type to create
ru: Выберите тип секции для создания

source: Remove spamassassin extension
es: Eliminar extensión spamassassin
nl: Verwijder spamassassin mogelijkheden
ru: Удалить расширение spamassassin

source: This server has spamassassin features enabled. You can disable them by clicking below.
es: Este servidor tiene la extensión spamassassin activada. Puede desactivarla pulsando aquí.
nl: Deze server heeft Spamassassin mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: У этого сервера есть настройки spamassassin. Вы можете удалить их, щелкнув ниже.

source: Add spamassassin service
es: Añadir servicio spamassassin
nl: Voeg Spamassassin service toe
ru: Добавить сервис spamassassin

source: This server has spamassassin features disabled. You can enable them by clicking below.
es: Este servidor tiene la extensión spamassassin desactivada. Puede activarla pulsando aquí.
nl: Deze server heeft Spamassassin mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: У этого сервера нет настроек spamassassin. Вы можете добавить их, щелкнув ниже.

source: Specified value is not a valid 'trusted network' value.
es: El valor introducido no es un valor válido de 'red de confianza'.
nl: De opgegeven waarde is niet een geldige waarde voor 'vertrouwd netwerk'.
ru: Указаное значение на является 'доверительное сетью'

source: Removing of server services/spamassassin with dn '%s' failed.
es: Ha fallado la eliminación del servicio spamassassin con dn '%s'.
nl: Het verwijderen van server services/spamassassin met dn '%s' is mislukt
ru: Не удалось удалить сервис/spamassassin сервера с dn '%s'.

source: Saving of server services/spamassassin with dn '%s' failed.
es: Ha fallado la grabación del servicio spamassassin con dn '%s'.
nl: Het opslaan van server services/spamassassin met dn '%s' is mislukt
ru: Не удалось сохранить сервис/spamassassin сервера с dn '%s'.

source: Required score must be a numeric value.
es: Puntuación mínima debe ser un valor numérico.
nl: Vereiste score moet een nummerieke waarde zijn.
ru: Требуемое количество балло должно быть численным

source: Command '%s', specified as ACTION_HOOK for plugin '%s' doesn't seem to exist.
es: No existe el comando '%s', especificado como 'ACTION_HOOK' para la extensión '%s'.
nl: Het commando '%s' dat gespecificeerd is als ACTION_HOOK voor module '%s' bestaat niet.
ru: Не удается найти команду '%s' указанную как триггер ACTION_HOOK модуля '%s'.

source: Set status flag for server services/spamassassin with dn '%s' failed.
es: Ha fallado al activar la marca de estado para el servicio de servidor spamassassin con dn '%s'.
nl: Het instellen van de status waarde voor server services/spamassassin met dn '%s' is mislukt.
ru: Установка флага статуса для сервиса/spamassassin сервера с dn '%s' не удалась.

source: Please enter a value for 'release'.
es: Por favor introduzca un valor para esta 'versión'.
nl: Geef a.u.b. een waarde voor 'versie' op
ru: Укажите корректный номер для релиза

source: Please specify a valid value for 'url'.
es: Por favor introduzca un valor para la 'url' valido.
nl: Geef a.u.b. een geldige waarde op voor 'url'.
ru: Укажите корректный URL

source: Can't execute specified REPOSITORY_HOOK '%s'. Please check your gosa.conf.
es: No puedo ejecutar el REPOSITORY_HOOK '%s' indicado. Por favor compruebe el archivo gosa.conf.
nl: Kan de opgegeven REPOSITORY_HOOK '%s' niet uitvoeren. Controleer uw gosa.conf a.u.b.
ru: Невозможно исполнить REPOSITORY_HOOK '%s'. Проверьте ваш gosa.conf

source: Cyrus admins
es: Administradores Cyrus
nl: Cyrus beheerders
ru: Администраторы Cyrus

source: POP3 service
es: Servicio POP3
ru: сервис POP3

source: POP3/SSL service
es: Servicio POP3/SSL
ru: сервис POP3/SSL

source: IMAP service
es: Servicio IMAP
ru: сервис IMAP

source: IMAP/SSL service
es: Servicio IMAP/SSL
ru: сервис IMAP/SSL

source: Sieve service
es: Servicio Sieve
ru: сервис Sieve

source: FTP FreeBusy service (legacy, not interoperable with Kolab2 FreeBusy)
es: Servicio de presencia de FTP (propio, no tiene interacción con el servicio de presencia de Kolab2)
nl: FTP Free/Busy service (vervallen, niet compatibel met Kolab2 Free/Busy)
ru: Сервис FTP FreeBusy (legacy, не совместим с Kolab2 FreeBusy)

source: HTTP FreeBusy service (legacy)
es: Servicio de presencia HTTP (propio)
nl: HTTP Free/Busy service (vervallen)
ru: Сервис HTTP FreeBusy (legacy)

source: Amavis email scanning (virus/spam)
es: Escaneo de correo Amavis (virus/spam)
nl: Amavis email scannen (virus/anti-spam)
ru: Автоматическая проверка почты (вирусы/спам)

source: Quota settings
es: Configuración de cuotas
nl: Quota instellingen
ru: Настройки квот

source: Free/Busy settings
es: Configuración de Presencia
nl: Free/Busy instellingen
ru: Настройки Free/Busy

source: Allow unauthenticated downloading of Free/Busy information
es: Permite descarga no autentificada de información de presencia.
nl: Sta ongeauthoriseerd downloaden van Free/Busy informatie toe
ru: Разрешить неавторизованое скачивание Free/Busy информации.

source: SMTP privileged networks
es: Redes privilegiadas SMTP
nl: SMTP toegestane netwerken
ru: Привелигерованые SMTP сети

source: Hosts/networks allowed to relay
es: Equipos/Redes que son permitidos para hacer relay
nl: Hosts/netwerken die E-mail mogen ralayen
ru: Узлы/сети которым разрешена пересылка

source: Enter multiple values, seperated with
es: Introduzca múltiples valores, separados con
nl: Voor meerdere waardes in, gescheiden door
ru: Введите несколько значений разделённых

source: Enable MX lookup for relayhost
es: Permitir búsquedas MX para los relayhost
nl: Sta MX record opzoeken voor relayhost toe
ru: Выполнять MX lookup для relayhost

source: Host used to relay mails
es: Equipo usado para reenviar correos
nl: Host die gebruikt wordt om E-mails te relayen
ru: Сервер используется для пересылки почты

source: Accept Internet Mail
es: Aceptar Correo Electrónico de internet
nl: Accepteer Internet E-mail
ru: Принимать почту из Internet

source: Accept mail from other domains over non-authenticated SMTP
es: Aceptar correo desde otros dominios que no usen autentificación SMTP
nl: Accepteer E-mail van andere domeinen over niet geauthenticeerde SMTP
ru: Принимать почту от других доменов по неавторизованому SMTP

source: Logging
ru: Логгирование

source: Failover peer
ru: Отказоустойчивый объект

source: You are going to migrate the DHCP setup from server '%s'.
ru: Вы собираетесь мигрировать настройки DHCP с сервера %s.

source: You're not allowed to remove DHCP sections!
ru: У вас недостаточно прав для удаления секций DHCP!

source: You're about to delete the DHCP section '%s'.
ru: Вы собираетесь удалить секцию DHCP '%s'.

source: Remove DHCP service
es: Eliminar servicio DHCP
nl: Verwijder DHCP service
ru: Удалить сервис DHCP

source: This server has DHCP features enabled. You can disable them by clicking below.
es: Este servidor tiene la extensión DHCP activada. Puede desactivarla pulsando aquí.
nl: Deze server heeft DHCP mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: У этого сервера есть настройки DHCP. Вы можете удалить их, щелкнув ниже.

source: Add DHCP service
es: Añadir servicio DHCP
nl: Voeg DHCP service toe
ru: Добавить сервис DHCP

source: This server has DHCP features disabled. You can enable them by clicking below.
es: Este servidor tiene la extensión DHCP desactivada. Puede activarla pulsando aquí.
nl: Deze server heeft DHCP mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: У этого сервера нет настроек DHCP. Вы можете добавить их, щелкнув ниже.

source: Insert new DHCP section
ru: Вставить новую секцию DHCP

source: Edit DHCP section
ru: Редактировать секцию DHCP

source: Remove DHCP section
ru: Удалить секцию DHCP

source: Removing DHCP entries failed
ru: Не удалось удалить объекты DHCP

source: Can't remove DHCP object!
ru: Невозможно удалить объект DHCP!

source: Can't save DHCP object!
ru: Невозможно сохранить объект DHCP!

source: Saving DHCP service failed
ru: Не удалось сохранить сервис DHCP

source: DHCP configuration set is unknown. Please contact your system administrator.
ru: Конфигурация DHCP неизвестна. Обратитесь к вашему системному администратору.

source: Anti virus
ru: Антивирус

source: Remove anti virus extension
es: Eliminar extensión antivirus
nl: Verwijder anti-virus mogelijkheden
ru: Удалить сервис антивируса

source: This server has anti virus features enabled. You can disable them by clicking below.
es: Este servidor tiene la extensión antivirus activada. Puede desactivarla pulsando aqui.
nl: Deze server heeft anti-virus mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи есть настройки антивируса. Вы можете удалить их, щелкнув ниже.

source: Add anti virus service
es: Añadir servicio antivirus
nl: Voeg anti-virus service toe
ru: Добавить сервис антивируса

source: This server has anti virus features disabled. You can enable them by clicking below.
es: Este servidor tiene la extensión antivirus desactivada. Puede activarla pulsando aqui.
nl: Deze server heeft anti-virus mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи нет настроек антивируса. Вы можете добавить их, щелкнув ниже.

source: Removing of server services/anti virus with dn '%s' failed.
es: Ha fallado la eliminación del servicio antivirus con dn '%s'.
nl: Het verwijderen van server services/anti-virus met dn '%s' is mislukt
ru: Удаление сервиса/антивируса сервера с dn '%s' не удалась.

source: Saving of server services/anti virus with dn '%s' failed.
es: Ha fallado la grabación del servicio antivirus con dn '%s'.
nl: Het opslaan van server services/anti-virus met dn '%s' is mislukt
ru: Сохранение сервиса/антивируса сервера с dn '%s' не удалась.

source: Maximum directory recursions
es: Recursividad máxima de directorios
nl: Maximale directory recursies
ru: Максимальная глубина рекурсии каталогов

source: Maximum recursions
es: Recursividad máxima
nl: Maximale recursie
ru: Максимальная глубина рекурсии

source: The specified value for '%s' must be a numeric value.
es: El valor introducido para '%s' debe ser una valor numérico.
nl: De opgegeven waarde voor '%s' moet nummeriek zijn.
ru: Указаное значение '%s' должно быть численным.

source: Set status flag for server services/anti virus with dn '%s' failed.
es: Ha fallado activar la marca de estado para el servicio antivirus del servidor con dn '%s'.
nl: Het instellen van de status waarde voor server services/anti-virus met dn '%s' is mislukt.
ru: Установка флага статуса для сервиса/антивируса сервера с dn '%s' не удалась.

source: Activated
es: Activado
nl: Geactiveerd
ru: Активирован
