Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: No ACTIONCMD definition found in your gosa.conf
es: No se ha encontrado ninguna definición de 'ACTIONCMD' en 'gosa.conf'
nl: Es is geen ACTIONCMD definitie in uw gosa.conf gedefiniëerd
ru: Определение ACTIONCMD в вашем файле gosa.conf не найдено

source: This 'dn' has no workstation features.
es: Esta 'dn' no tiene características de estación de trabajo.
nl: Deze 'dn' heeft geen werkstation mogelijkheden.
ru: Это DN не содержит атрибутоов рабочей станции.

source: Instant update
es: Actualización instantánea
nl: Onmiddelijk bijwerken
ru: Непосредственное обновление

source: Scheduled update
es: Actualización programada
nl: Geplande bijwerking
ru: Планируемое обновление

source: Reinstall
es: Reinstalar
nl: Herinstalleer
ru: Переустановить

source: Rescan hardware
es: Buscar hardware
nl: Hardware opnieuw scannen
ru: Пересканировать оборудование

source: Force localboot
es: Forzar inicio local
nl: Forceer lokale opstart
ru: Принудительная локальная загрузка

source: Removing workstation failed
es: Ha fallado la eliminación de la estación de trabajo
nl: Het verwijderen van het werkstation is mislukt
ru: Не удалось удалить рабочую станцию

source: You have no permissions to create a workstation on this 'Base'.
es: No tiene permisos para crear una estación de trabajo en esta 'Base'.
nl: U heeft geen toestemming om een werkstation aan te maken onder deze 'basis'
ru: У вас недостаточно прав для создания рабочей станции в этой ветке.

source: The required field 'Workstation name' is not set.
es: No ha introducido el campo obligatorio 'Nombre de la estación de trabajo'.
nl: Het vereiste veld 'Werkstation naam' is leeg.
ru: Обязательное поле 'Название рабочей станции' не заполнено.

source: Saving workstation failed
es: Ha fallado la grabación de la estación de trabajo
nl: Het opslaan van het werkstation is mislukt
ru: Не удалось сохранить рабочую станцию

source: This 'dn' has no server features.
es: Esta 'dn' no tiene características de servidor.
nl: Deze 'dn' heeft geen server mogelijkheden.
ru: Этот DN не имеет свойств сервера.

source: Removing server failed
es: Ha fallado la eliminación del servidor
nl: Het verwijderen van de server is mislukt
ru: Не удалось удалить сервер

source: The required field 'Server name' is not set.
es: No ha introducido el campo obligatorio'Nombre del servidor'.
nl: Het vereiste veld 'Servernaam' is leeg.
ru: Обязательное поле 'Имя сервера' не заполнено.

source: You have no permissions to create a server on this 'Base'.
es: No tiene permisos para crear un servidor en esta 'Base'.
nl: U heeft geen toestemming om een server aan te maken onder deze 'Basis'.
ru: У вас недостаточно прав для создания сервера в этой ветке.

source: Saving server failed
es: Ha fallado la grabación del servidor
nl: Het opslaan van de server is mislukt
ru: Не удалось сохранить сервер

source: You're about to delete the glpi cartridge type '%s'.
es: Ha decidido eliminar el tipo de cartucho glpi '%s'.
nl: U staat op het punt het GLPI cartridgetype '%s' te verwijderen.
ru: Вы собираетесь удалить тип картриджа glpi '%s'.

source: You can't delete this cartridge type, it is still in use by this printer(s) '%s'.
es: Ha decidido eliminar el tipo de cartucho, aún está en uso por la impresora(s) '%s'.
nl: U kunt dit cartridgetype niet verwijderen, aangezien deze nog steeds in gebruik is door deze printer(s): '%s'
ru: Невозможно удалить тип картриджа, он используется принтером(ами) '%s'.

source: Cartridges
es: Cartuchos
ru: Картриджи

source: present
es: presente
nl: aanwezig
ru: присутствует

source: There is no php snmp module installed, can't gather any informations.
es: Aviso: no está instalado el módulo php_snmp, no se puede acceder a ninguna información.
nl: Er is geen PHP SNMP module geinstalleerd. Er kan geen informatie verzameld worden.
ru: Не установлен модуль php snmp, сбор информации невозможен.

source: unknown status
es: estado desconocido
nl: onbekende status
ru: состояние неизвестно

source: This is a virtual terminal which has no properties to show here.
es: Este es un terminal virtual que no tiene propiedades que puedan ser mostradas
nl: Dit is een virtuele terminal die geen eigenschappen voorhanden heeft die hier getoond kunnen worden.
ru: Это виртуальный терминал без особых свойств.

source: online
es: en linea
ru: в сети

source: running
es: funcionando
nl: draait
ru: запущен

source: not running
es: parado
nl: draait niet
ru: не запущен

source: offline
es: fuera de linea
ru: не в сети

source: This dialog allows you to configure all components of this DNS zone on a single list.
es: Este diálogo le permite configurar todos los componente de la zona DNS en una sola lista.
nl: Deze dialoog maakt het mogelijk om alle componenten van deze DNS zone binnen een enkele lijst te configureren
ru: Этот диалог позволяет сконфигурировать все компоненты DNS зоны в простом списке.

source: This dialog can't be used until the currently edited zone was saved or the zone entry exists in the ldap database.
es: Este diálogo no puede ser ser usado hasta que la zona que actualmente está editando sea guardada o exista una entrada de zona en la base de datos LDAP.
nl: Deze dialoog kan niet gebruikt worden, totdat de zone die nu bewerkt wordt opgeslagen wordt of de zone invoerregel in de LDAP database bestaat.
ru: Диалог не может быть использован до того как редактируемая зона будет сохранена или существовать в БД LDAP.

source: New entry
es: Nueva entrada
nl: Nieuwe regel
ru: Новая сущность

source: Create a new DNS zone entry
es: Crear una nueva entrada de zona DNS
nl: Een nieuwe DNS zone regel aanmaken
ru: Создание новой Зоны DNS

source: Your browser does not supprt iframes.
es: Su navegador no soporta iframes.
nl: Uw browser ondersteunt geen frames.
ru: Ваш браузер не поддерживает iframe.

source: Server name
es: Nombre del servidor
nl: Servernaam
ru: Имя сервера

source: Select action to execute for this server
es: Seleccione una acción que se ejecutara en este servidor
nl: Selecteer de voor deze server uit te voeren actie
ru: Выберите действие, которое нужно выполнить на этом сервере

source: This 'dn' has no network features.
es: Esta 'dn' no tiene características de red.
nl: Deze 'dn' heeft geen netwerk mogelijkheden.
ru: Этот DN не имеет сетевых своств.

source: Removing generic component failed
es: Ha fallado la eliminación del componente genérico
nl: Het verwijderen van een algemeen component is mislukt
ru: Не удалось удалить общий компонент

source: The required field 'Component name' is not set.
es: No ha introducido el campo obligatorio'Nombre de componente'.
nl: Het vereiste veld 'Component naam' is leeg.
ru: Обязательное поле 'Наименование компонента' не заполнено.

source: You have no permissions to create a component on this 'Base'.
es: No tiene permisos para crear componentes en esta 'Base'.
nl: U heeft geen toestemming om een component aan te maken onder deze 'Basis'.
ru: У вас недостаточно прав для создания компонентов в этой ветке.

source: Saving generic component failed
es: Ha fallado la grabación del componente genérico
nl: Het opslaan van een algemeen component is mislukt
ru: Не удалось сохранить основной компонетн

source: System management
es: Administración del sistema
nl: Systeembeheer
ru: Управление системами

source: To change the terminal root password use the fields below. The changes take effect during the next reboot. Please memorize the new password, because you wouldn't be able to log in.
es: Para cambiar la contraseña del administrador del terminal use los campos a continuación. Los cambios tomarán efecto en el próximo inicio. Por favor, recuerde la nueva contraseña, porque no podrá iniciar sesión sin ella.
nl: Gebruik de velden hieronder om het terminal root wachtwoord te veranderen. De veranderingen worden onmiddelijk doorgevoerd. Onthoud het nieuwe wachtwoord a.u.b. aangezien u niet in kan loggen zonder dit wachtwoord.
ru: В полях ниже вы можете изменить root-пароль выбранного терминала. Изменения вступят в силу после перезагрузки. Пожалуйста, запомните новый пароль, так как иначе вы не сможете войти в систему.

source: Leave fields blank for password inheritance from default entries.
es: Si deja los campos en blanco, se heredaran las contraseñas de las entradas originales.
nl: Laat velden leeg voor wachtwoord overerving vanuit standaard waarden.
ru: Оставлять поле пустым для наследования пароля из объектов по умолчанию.

source: Changing the password impinges on authentification only.
es: Cambiar la contraseña solo afecta a la autenticación.
nl: Het veranderen van het wachtwoord is alleen van toepassing op authenticatie.
ru: Изменение пароля влияет только на аутентификацию в системе.

source: Phone name
es: Número de teléfono
nl: Telefoonnaam
ru: Название телефона

source: Name of pool
ru: Имя pool

source: Network configuration
ru: Сетевая конфигурация

source: Router
ru: Роутер

source: Enter name or IP address of router to be used in this section
ru: Введите имя или IP-адрес роутера для использования в этой секции

source: Broadcast
ru: Широковещательный

source: Bootup
ru: Загрузка

source: Filename
es: Nombre del archivo
nl: Bestandsnaam
ru: Имя файла

source: Enter name of file that will be loaded via tftp after client has started
ru: Введите имя или файл для загрузки по tftp после загрузки клиента

source: Next server
ru: Следующий сервер

source: Enter name of server to retrieve bootimages from
ru: Введите имя сервера для получения загрузочных образов

source: Domain Name Service
ru: Сервис доменных имён

source: Name of domain
ru: Имя домена

source: DNS server
ru: Сервер DNS

source: List of DNS servers to be propagated
ru: Список DNS серверов для распространения

source: DNS server do be added
ru: Сервер DNS для добавления

source: Click here add the selected server to the list
ru: Щелкните для добавления выбранного сервера в список

source: Click here remove the selected servers from the list
ru: Щелкните для удаления серверов из списка

source: Domain Name Service options
ru: Опции сервиса доменных имён

source: Assign hostnames found via reverse mapping
ru: Присвоить имена хостов с помощью обратного mapping-а

source: Assign hostnames from host declarations
ru: Присвоить имена хостов из их определений

source: Can't open '%s', ppd settings resetted.
es: No puedo abrir '%s', se pondrán los parametros por defecto.
nl: Kon '%s' niet openen. PPD instellingen zijn teruggezet.
ru: Невозможно открыть '%s', настройки ppd сброшены.

source: The specified path '%s' which results from PPD_PATH in your gosa.conf is invalid, can't read/write any ppd informations.
es: La ruta indicada '%s' que está en PPD_PATH en su gosa.conf no es válida, no se puede leer/escribir ninguna información ppd.
nl: Het opgegeven pad '%s', welke resulteert uit het PPD_PATH in uw gosa.conf is ongeldig. Kan geen PPD informatie lezen/schrijven.
ru: Указаный путь '%s', являющийся PPD_PATH в gosa.conf неправильный, невозможно читать/писать какую-либо ppd информацию.

source: Please specify a valid ppd file.
es: Por favor introduzca un nombre de archivo PPD valido.
nl: Geef a.u.b. een geldige PPD bestand op.
ru: Укажите корректный ppd-файл.

source: Can't select PPD file '%s', the file is not readable
es: No se puede seleccionar el archiv PPD '%s', el archivo no es accesible.
nl: Kan PPD bestand '%s' niet selecteren. Het bestand kan niet gelezen worden.
ru: Невозможно выбрать PPD-файл '%s', файл не доступен

source: Can't create folder '%s' for the uploaded ppd file.
es: No se puede crear la carpeta '%s' para el archivo ppd subido.
nl: Kan directory '%s',voor het verstuurde PPD bestand, niet aanmaken.
ru: Невозможно создать папку '%s' для загруженого ppd-файла.

source: Can't create file '%s' to store modifed ppd informations.
es: No se puede crear el archivo '%s' para guardar la información PPD modificada.
nl: Kan bestand '%s' niet aanmaken om aangepaste ppd informatie op te slaan.
ru: Невозможно содать файл '%s' для записи модифицированной информации ppd.

source: Can't add new ppd file, the source file '%s' is not accessible.
es: No puede añadir un nuevo archivo PPD, el archivo origen'%s' no es accesible.
nl: Kan nieuw ppd bestand niet aanmaken. Het bronbestand '%s' is niet toegankelijk.
ru: Невозможно добавить новый ppd-файл, исходный файл '%s' не доступен.

source: The given ppd file '%s' seams to be invalid, can't get any model or vendor informations.
ru: Данный ppd-файл '%s' неправильный, невозможно получить информацию о производителе или модели.

source: Can't save file '%s'.
es: No se puede grabar el archivo '%s'.
nl: Kan bestand '%s' niet opslaan.
ru: Невозможно сохранить файл '%s'

source: Uploaded ppd file is empty, can't create new ppd file.
es: El archivo ppd subido está vacio, no puedo crear un nuevo archivo ppd.
nl: Het ge-uploade ppd bestand is leeg. Kan geen nieuw ppd bestand maken.
ru: Загруженый ppd-файл пуст, невозможно создать новый ppd-файл.

source: True
es: Verdadero
nl: Ja
ru: Истина

source: False
es: Falso
nl: Nee
ru: Ложь

source: Unsupported ppd type '%s' used for '%s'
es: Tipo de ppd no soportado '%s' usado para '%s'
nl: PPD type '%s', gebruikt voor '%s', wordt niet ondersteund
ru: Неподерживаемый тип ppd '%s' используемый для '%s'

source: Removing old ppd file '%s' failed.
es: Ha fallado la eliminación del antiguo archivo ppd'%s'.
nl: Het verwijderen van oud PPD bestand '%s' is mislukt
ru: Не удалось удаление старого ppd-файла '%s'

source: Removing old ppd file '%s' failed. File is not accessible.
es: Ha fallado la eliminación del antiguo archivo ppd'%s'. Archivo no accesible.
nl: Het verwijderen van oud PPD bestand '%s' is msilukt. Het bestand is niet toegankelijk.
ru: Не удалось удалить старый ppd-файл '%s'. Файл недоступен.

source: Removing old ppd file '%s' failed. File does not exists or is not accessible.
es: Ha fallado la eliminación del antiguo archivo ppd'%s'. El fichero no existe o no es accesible.
nl: Het verwijderen van oud ppd-bestand '%s' is mislukt. Het bestand bestaat niet of is niet bereikbaar
ru: Не удалось удалить старый ppd-файл '%s'. Файл недоступен или не существует.

source: Please select a valid ppd file or use 'Cancel' to go back to printer configuration.
es: Por favor seleccione un archivo ppd válido o use 'Cancelar' para volver a la configuración de impresora.
nl: Selecteer a.u.b. een geldig ppd bestand of gebruik 'Annuleren' om terug te gaan naar de printer configuratie
ru: Выберите правильный ppd-файл или нажмите 'Отмена' для возврата к конфигурации принтер.

source: Departments
es: Departamentos
nl: Afdelingen
ru: Подразделения

source: use
es: usar
nl: gebruik
ru: использовать

source: FAI server
es: Servidor FAI
ru: Сервер FAI

source: Assigned FAI classes
es: Asignar clases FAI
nl: Toegekende FAI klasses
ru: Присвоить класс FAI

source: set
es: poner
nl: stel in
ru: установить

source: Parent server
es: Servidor Origen
nl: Hoofd/Parent server
ru: Родительский сервер.

source: Sections
es: Secciones
nl: Secties
ru: Секции

source: Remove FAI repository extension.
es: Eliminar extensión catálogo FAI
nl: Verwijder printer mogelijkheden
ru: Удалитьрасширение репозитария FAI

source: This server has FAI repository features enabled. You can disable them by clicking below.
es: Este servidor tiene la extensión catálogo FAI activada. Puede desactivarla pulsando aqui.
nl: Deze server heeft FAI verzamelplaats mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи есть настройки репозитария FAI. Вы можете удалить их, щелкнув ниже.

source: Add FAI repository extension.
es: Añadir extensión catálogo FAI
nl: Voeg FAI verzamelplaats extensie toe
ru: Добавить расширение репозитария FAI

source: This server has FAI repository features disabled. You can enable them by clicking below.
es: Este servidor tiene la extensión catálogo FAI desactivada. Puede activarla pulsando aqui.
nl: Deze server heeft FAI verzamelplaats mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи нет настроек репозитария FAI. Вы можете добавить их, щелкнув ниже.

source: You can't delete this release, it is still used by these workstations [%s]. Please solve this dependencies first, to keep data base consistency.
es: No puede eliminar esta versión, esta aún en uso por las estaciones de trabajo [%s]. Por favor solucione las dependencias primero, para mantener la consistencia de la base de datos.
nl: U kunt deze distributie niet verwijderen, aangezien deze nog in gebruik is door de volgende werkstations [%s]. Los deze afhankelijkheden a.u.b. eerst op, om de database consistent te houden.
ru: Вы не можете удалить этот релиз т.к. он используется рабочими станциями [%s]. Разрешите зависимости для сохранения целостности данных.

source: Be careful editing this release, it is still used by these workstations [%s].
es: Tenga cuidado editando esta versión, esta aún en uso por las estaciones de trabajo [%s].
nl: Let op bij het bewerken van deze distributie. Deze wordt nog steeds gebruikt door de volgende werkstations [%s].
ru: Будьте осторожны при редактировании этого релиза, он используется рабочими станциями (%s).

source: Removing Samba workstation failed
es: Ha fallado la eliminación de la estación de trabajo Samba
nl: Het verwijderen van het Samba werkstation is mislukt
ru: Не удалось удалить рабочую станцию Samba

source: Saving Samba workstation failed
es: Ha fallado la grabación de la estación de trabajo Samba
nl: Het opslaan van het Samba werkstation is mislukt
ru: Не удалось сохранить рабочую станцию Samba

source: Hide advanced settings
ru: Спрятать расширеные настройки

source: DHCP statements
ru: Условия DHCP

source: DHCP options
ru: опции DHCP

source: Show advanced settings
ru: Показать расширеные настройки

source: Advanced phone settings
es: Configuración telefónica avanzada
nl: Geavanceerde telefoon instellingen
ru: Расширеные настройки телефона

source: Phone type
es: Tipo de teléfono
nl: Telefoontype
ru: Тип телефона

source: Choose a phone type
es: Elija tipo de teléfono
nl: Kies een telefoontype
ru: Выберите тип телефона

source: refresh
es: refresco
nl: ververs
ru: обновить

source: DTMF mode
es: Modo DTMF
nl: DTMF modus
ru: Режим DTMF

source: Default IP
es: Dirección IP por defecto
nl: Standaard IP
ru: IP по умолчанию

source: Response timeout
es: Tiempo máximo de respuesta
nl: Reageer timeout
ru: Таймаут ответа

source: Modus
es: Modo
ru: Способ

source: Authtype
es: Tipo de autenticación
nl: Authorisatietype
ru: Тип авторизации

source: Secret
es: Secreto
nl: Wachtwoord
ru: Пароль

source: Account code
es: Código de cuenta
ru: Код учетной записи

source: Trunk lines
es: Lineas troncales
nl: Trunk lijnen
ru: Транковые линии

source: Hosts that are allowed to connect
es: Equipos/Redes que tienen permiso para conectar
nl: Hosts die mogen verbinden
ru: Компьютеры, которым разрешено подключение

source: Hosts that are not allowed to connect
es: Equipos/Redes que no tienen permisos para conectar
nl: Hosts die niet mogen verbinden
ru: Компьютеры, которым запрещено подключение

source: Name for shared network
ru: Имя общей сети

source: Propagated server identifier for this shared network
ru: Распространяемый идентификатор сервера для этой общей сети

source: Select if this server is authoritative for this shared network
ru: Выберите, если этот сервер является доверительным для этой общей сети

source: Authoritative server
ru: Доверительный сервер

source: Leases
ru: Lease-ы

source: Default lease time
ru: Время lease по умолчанию

source: seconds
ru: секунды

source: Max. lease time
ru: Макс. время lease

source: Maximum lease time
ru: Максимальное время lease

source: Min. lease time
ru: Мин. время lease

source: Minimum lease time
ru: Минимальное время lease

source: Access control
ru: Параметры доступа

source: Select if unknown clients should get dynamic IP addresses
ru: Выберите, если неизвестные клиенты должны получать динамические адреса

source: Allow unknown clients
ru: Разрешить неизвестные клиенты

source: Select if bootp clients should get dynamic IP addresses
ru: Выберите, если клиенты bootp должны получать динамические адреса

source: Allow bootp clients
ru: Разрешить клиентов bootp

source: Select if clients are allowed to boot using this DHCP server
ru: Выберите, если клиентам разрешено загружаться с использованием этого DHCP-сервера

source: Allow booting
ru: Разрешить загрузку

source: Name of group
ru: Название группы

source: Add/Edit monitor
es: Añadir/Editar monitor
nl: Monitor toevoegen/bewerken
ru: Добавить/Редактировать монитор

source: Monitor size
es: Tamaño del monitor
nl: Monitor grootte
ru: Размер монитора

source: Inch
es: Pulgada
ru: Дюйм

source: Integrated microphone
es: Micrófono integrado
nl: Geintegreerde microfoon
ru: Всроенный микрофон

source: Integrated speakers
es: altavoces integrados
nl: Geintegreerde luidsprekers
ru: Встроеные динамики

source: Additional serial number
es: Número de serie adicional
nl: Extra serienummer
ru: Дополнительный серийный номер

source: Add/Edit other device
es: Añadir/Editar otro dispositivo
nl: Overig apparaat toevoegen/bewerken
ru: Добавить/Редактировать иное устройство

source: Add/Edit power supply
es: Añadir / Editar fuente de energía
nl: Voeding toevoegen/bewerken
ru: Добавить/Редактировать источник питания

source: Power
es: Potencia
nl: Voeding
ru: Питание

source: Add/Edit graphic card
es: Añadir / Editar Tarjeta Gráfica
nl: Grafische kaart toevoegen/bewerken
ru: Добавить/Редактировать видеокарту

source: Interface
es: interfaz
ru: Интерфейс

source: Ram
ru: Оперативная память

source: Add/Edit controller
es: Añadir/Editar controlador
nl: Controller toevoegen/bewerken
ru: Добавить/Редактировать контроллер

source: Add/Edit drive
es: Añadir / Editar disco
nl: Station toevoegen/bewerken
ru: Добавить/Редактировать привод

source: Speed
es: Velocidad
nl: Snelheid
ru: Скорость

source: Writeable
es: Grabable
nl: Schrijfbaar
ru: Записываемый

source: Add/Edit harddisk
es: Añadir/Editar Disco Duro
nl: Hardeschijf toevoegen/bewerken
ru: Добавить/Редактировать жесткий диск

source: Cache
ru: Кэш

source: Add/Edit memory
es: Añadir/Editar memoria
nl: Geheugen toevoegen/bewerken
ru: Добавить/Редактировать память

source: Frequenz
es: Frecuencia
nl: Frequentie
ru: Частота

source: Add/Edit sound card
es: Añadir/Editar tarjeta de sonido
nl: Geluidskaart toevoegen/bewerken
ru: Добавить/Редактировать звуковую карту

source: Add/Edit network interface
es: Añadir/Editar dispositivo de red
nl: Netwerkkaart toevoegen/bewerken
ru: Добавить/Редактировать сетевой интерфейс

source: MAC address
es: Dirección MAC
nl: Hardware adres (MAC)
ru: MAC-адрес

source: Add/Edit processor
es: Añadir/Editar procesador
nl: Processor toevoegen/bewerken
ru: Добавить/Редактировать процессо

source: Frequence
es: Frecuencia
nl: Frequentie
ru: Частота

source: Default frequence
es: Frecuencia inicial
nl: Standaard frequentie
ru: Частота по умолчанию

source: Add/Edit motherboard
es: Añadir/Editar placa base
nl: Moederbord toevoegen/bewerken
ru: Добавить/Редактировать материнскую плату

source: Chipset
ru: Чипсет

source: Add/Edit computer case
es: Añadir/Editar Caja de ordenador
nl: Computer behuizing toevoegen/bewerken
ru: Добавить/Редактировать корпус

source: format
es: formato
nl: formaat
ru: формат

source: The file '%s/encodings' does not exist, can't get supported charsets.
es: El archivo '%s/encodings' no existe, los juegos de caracteres no estarán soportados.
nl: Het bestand '%s/encodings' bestaat niet. Kan de ondersteunde karaktersets niet ophalen.
ru: Файл '%s/encodings' не существует, невозможно получить поддерживаемые кодировки.
