Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: You have no personal phone number set. Please change that in order to perform direct dials.
es: No tiene configurado un numero de teléfono personal. Por favor cambie esto para permitir llamadas directas.
nl: U heeft geen privé telefoonnummer opgegeven. Verander dit a.u.b. om direkt te kunnen kiezen
ru: У вас нет персонального набора телефонов. Настройте это прежде чем звонить.

source: Removing addressbook entry failed
es: Ha fallado la eliminación de la entrada de la libreta de direcciones
nl: Het verwijderen van de adresboek invoer is mislukt
ru: Не удалось удалить запись адресной книги

source: You are not allowed to delete this entry!
es: ¡No tiene permisos para eliminar esta entrada!
nl: U heeft geen toestemming om deze gegevens te verwijderen!
ru: У вас недостаточно прав для удаления этого объекта!

source: You're about to delete the entry %s.
es: Has decidido eliminar la entrada %s
nl: U staat op het punt de invoer %s te verwijderen.
ru: Вы собираетесь удалить объект %s.

source: Save contact for %s as vcard
es: Salvar el contacto %s como una vcard
nl: Sla contact voor %s op als vcard
ru: Сохранить контактную информацию %s в формате vcard

source: Send mail to %s
es: Enviar correo a %s
nl: Stuur E-mail naar %s
ru: Отправить %s сообщение по эл. почте

source: global addressbook
es: libreta de contactos global
nl: globaal adresboek
ru: общая адресная книга

source: user database
es: usuario de Base de datos
nl: gebruiker database
ru: БД пользователей

source: Contact stored in '%s'
es: Contacto guardado en '%s'
nl: Contact opgeslagen in '%s'
ru: Контакт сохранен в %s

source: Creating new entry in
es: Creando una nueva entrada en
nl: Maak contact aan in
ru: Создание нового объекта в

source: Given name
es: Nombre de pila
nl: Naam
ru: Имя

source: Work phone
es: Teléfono de empresa
nl: Telefoon Werk
ru: Рабочий телефон

source: Cell phone
es: Teléfono Móvil
nl: GSM
ru: Сотовый телефон

source: Home phone
es: Teléfono particular
nl: Telefoon thuis
ru: Домашний телефон

source: Cannot create a unique DN for your entry. Please fill more formular fields.
es: No se puede crear un 'DN' único para esta entrada. Por favor rellene los campos del formulario.
nl: Kan geen unieke DN aanmaken voor uw invoer. Vul a.u.b. meer formulier velden in.
ru: Невозможно создать уникальный DN для объекта. Заполните все поля формы.

source: You have no permissions to create or modify a global address book entry.
es: No tiene permisos para crear o modificar una entrada en la libreta de direcciones global.
nl: U heeft geen toestemming om globale adresboek invoeren te wijzigen of aan te maken.
ru: У вас недостаточно прав для создания или изменения объекта в общей адресной книге.

source: Saving addressbook entry failed
es: Ha fallado la grabación de la entrada de la libreta de direcciones
nl: Het opslaan van de adresboek invoer is mislukt
ru: Не удалось сохранить запись адресной книги

source: Contact
es: Contacto
ru: Контакт

source: The telephone list plugin provides list and search facilities for the people in your site. You may want to specify the asterisk [*] like in 'Go*us' to find 'Gonicus'. Use the filters below to narrow down your search.
es: La extensión de lista telefónica tiene las facilidades de listado y búsqueda de usuarios para su organización. Se puede introducir asterisco (*) como en 'Go*us' para encontrar 'Gonicus'. Use estos filtros para mejorar su búsqueda.
nl: De telefoonlijst module biedt zoek en weergave mogelijkheden binnen uw organisatie. U kunt een asterisk (*) gebruiken als wildcard. 'Go*us' zal bijvoorbeeld 'Gonicus' vinden. Gebruik de selectie mogelijkheden om uw zoekopdracht verder te verfijnen.
ru: Этот модуль предоставляет возможности просмотра и поиска информации для пользователей вашего сайта. В шаблоне вы можете использовать звездочку [*], например, "И*н", чтобы найти имя "Иван". Уточнить результаты поиска можно с помощью фильтров ниже.

source: Add entry
es: Añadir entrada
nl: Contact toevoegen
ru: Добавить объект

source: Remove entry
es: Eliminar entrada
nl: Record verwijderen
ru: Удалить объект

source: Select to see regular users
es: Seleccione para ver usuarios genéricos
nl: Selecteer om gewone gebruikers te tonen
ru: Выберите, чтобы просмотреть пользователей

source: Show organizational entries
es: Mostrar entradas organizativas
nl: Toon gebruikers binnen de organisatie
ru: Показать организационные объекты

source: Select to see users in addressbook
es: Seleccione para ver los usuarios en la libreta de direcciones
nl: Selecteer om gebruikers in het adresboek te zien
ru: Выберите, чтобы просмотреть пользователей в адресной книге

source: Show addressbook entries
es: Enseñar las entradas de la libreta de direcciones
nl: Toon adresboek records
ru: Показать объекты адресной книги

source: Display results for department
es: Mostrar resultados para el departamento
nl: Toon resultaten voor afdeling
ru: Показать результаты для подразделения

source: Match object
es: Encontrar objeto
nl: Zoek op
ru: Соответствующий объект

source: Choose the object that will be searched in
es: Elegir el objeto que sera buscado
nl: Selecteer het object waarbinnen gezocht zal worden
ru: Выберите объект, в котором будет осуществлен поиск

source: Search string
es: Cadena de búsqueda
nl: Zoekstring
ru: Строка поиска

source: Can't open specified file, check accessibility and or existence
es: No puedo abrir el archivo indicado. Compruebe la disponibilidad o la existencia
nl: Kan het opgegeven bestand niet openen. Controleer of het bestand bestaat en toegankelijk is.
ru: Невозможно открыть указаный файл, проверьте существование и доступность

source: Can't read specified certificate / or empty string given
es: No se puede leer el certificado indicado o se ha introducido una cadena vacía.
nl: Kan het opgegeven certificaat niet lezen of er is een lege string opgegeven.
ru: Невозможно прочесть указаный сертификат, / или пустая строка на входе.

source: Can't load certificate, possibly unsupported format (use PEM/DER)
es: No se puede leer el certificado, posiblemente el formato no esté soportado (usar PEM/DER)
nl: Kan het certificaat niet laden. Mogelijk is een niet ondersteund formaat gebruikt (gebruik PEM/DER).
ru: Невозможно загрузить сертификат, возможно неподдерживаемый формат (PEM/DER)

source: The Format must be PEM, to output certificate informations
es: El formato debe ser PEM, para la salida de información de certificado
nl: Het formaat moet PEM zijn om certificaat informatie te tonen
ru: Для вывода информации сертификата формат долже быть PEM

source: Can't create/open File
es: No se puede crear/abrir archivo
nl: Kan bestand niet aanmaken/openen
ru: Невозможно создать/открыть файл

source: No valid certificate loaded
es: No se cargado ningún certificado válido
nl: Geen geldig certificaat geladen
ru: Не загружено действительного сертификата

source: Your %s information has changed partly. Please convert it using the contributed script fix_config.sh!
es: Su %s información ha cambiado parcialmente. Por favor convierte la información usando el script fix_config.sh.
nl: Uw %s informatie is gedeeltelijk veranderd. Converteer het a.u.b. met het meegeleverde script fix_config.sh!
ru: Ваш конфигурационный файл %s был частично изменен. Пожалуйста, сконвертиуйте его используя скрипт fix_config.sh!

source: You are currently editing a database entry. Do you want to dismiss the changes?
es: Esta actualmente editando una entrada de la base de datos. ¿Quiere descartar los cambios?
nl: U bent momenteel database gegevens aan het bewerken. Wilt u eventuele wijzigingen ongedaan maken?
ru: Вы сейчас редактируете объект базы данных. Хотите отказаться от изменений?

source: XML error in guide.xml: %s at line %d
es: Error XML en 'guide.xml': %s en la linea %d
nl: XML fout in guide.conf: %s op regel %d
ru: Ошибка XML в guide.xml: %s в строке %d

source: No help available for this plugin.
es: No hay ayuda disponible para esta extensión.
nl: Help is (nog) niet beschikbaar voor deze module.
ru: Для этого плагина недостуна помощь.

source: previous
es: anterior
nl: vorige
ru: предыдущий

source: next
es: siguiente
nl: volgende
ru: следующий

source: %s results for your search with the keyword %s
es: %s resultados en su busqueda con la cadena %s
nl: %s resultaten voor uw zoekopdracht met sleutelwoord %s
ru: %s результатов вашего поиска по слову %s

source: %s%% hit rate in file %s
es: %s%%tasa de éxitos en el archivo %s
nl: %s%% resultaat in bestand %s
ru: %s%% частота в файле %s

source: The LDAP server is slow (%.2fs for the last query). This may be responsible for performance breakdowns.
es: El servidor LDAP está lento (%.2fs para la última consulta). Esto puede ser causa de problemas de rendimiento.
nl: De LDAP server is traag (%.2fs voor de laatste zoekopdracht). Dit kan ernstige prestatie verminderingen binnnen uw netwerk tot gevolg hebben.
ru: Ваш LDAP-сервер медленный (%.2fs для последнего запроса). Это может быть причиной низкой производительности.

source: The ldapserver is answering very slow (%.2f), this may be responsible for performance breakdowns.
es: El servidor LDAP está respondiendo muy lentamente (%.2fs). Esto puede ser causa de problemas de rendimiento.
nl: De LDAP server antwoordt zeer traag (%.2fs). Dit kan ernstige prestatie verminderingen binnnen uw netwerk tot gevolg hebben.
ru: Ваш LDAP-сервер медленный (%.2fs для последнего запроса). Это может быть причиной низкой производительности.

source: Creating copy of %s
es: Creando una copia de %s
nl: Bezig met maken van kopie van %s
ru: Создать копию '%s'

source: Processing
es: Procesando
nl: Bezig met verwerken
ru: Обработка

source: Error while fetching source dn - aborted!
es: ¡Se ha cancelado, ha habido un error mientras accedía al dn origen!
nl: Fout bij het ophalen van de bron dn - afgebroken!
ru: Ошибка в процессе получения исходного dn - отмена!

source: Unknown FAIstate %s
es: Estado FAI %s desconocido
nl: Onbekende FAI status %s
ru: Неизвестное состояние FAI: %s

source: Autocreation of subtree failed. No objectClass found for attribute '%s'.
es: La autocreación del subárbol ha fallado. No se ha encontrado una clase de objeto para el atributo '%s'.
nl: Automatisch aanmaken van de locatie is mislukt. Er is geen ObjectClass gevonden voor attribuut '%s'.
ru: Не удалось автоматически создать поддерево. Не найден objectClass для атрибута '%s'.

source: Autocreation of type '%s' is currently not supported. Please report to the GOsa team.
es: Actualmente no esta soportada la creación automática del tipo '%s'. Por favor, informe de esto al equipo de desarrollo de GOsa.
nl: Automatische aanmaak van object type '%s' wordt momenteel niet ondersteund. Rapporteer dit a.u.b. aan het GOsa team.
ru: Автоматическое создание типа "%s" не поддерживается. Пожалуйста, сообщите об этом команде разработчиков GOsa.

source: Creating subtree '%s' failed.
es: Ha fallado la creación del subárbol '%s'.
nl: Het aanmaken van subtree '%s' is mislukt
ru: Не удалось создать поддерево '%s'.

source: The referral url '%s' is missing the ldap base. It should look like this 'ldap://server:port/base'.
es: La url referencial '%s' no está disponible en la base ldap. Debería parecerse a esto: 'ldap://servidor:puerto/base'.
nl: De referral url '%s' heeft geen ldap basis. Het moet er als volgt uit zien: 'ldap://server:poort/basis'.
ru: Ссылка '%s' отсутствует в БД LDAP. Она должна выглядеть как 'ldap://server:port/base'.

source: while operating on '%s' using LDAP server '%s'
es: mientras opera en '%s' usando el servidor LDAP '%s'
nl: bij het bewerken van '%s' op LDAP server '%s'
ru: ошибка в процессе работы с '%s' с сервером LDAP '%s'

source: while operating on LDAP server %s
es: Hay un error tratando de conectarse al servidor LDAP. El error del servidor es: '%s'
nl: bij het bewerken van LDAP server %s
ru: во время рабоы LDAP-сервера %s

source: This is not a valid DN: '%s'. A block for import should begin with 'dn: ...' in line %s
es: El DN: '%s' no es válido, Un bloque importado debería comenzar por 'dn:...' en la linea %s
nl: Dit is geen geldige DN: '%s'. Een blok dat geïmporteerd wordt, dient te beginnen met 'dn: ...' op regel %s
ru: Неверный DN: '%s'. Блок импорта должен начинаться с 'dn...' в строке %s

source: The dn: '%s' (from line %s) already exists in the LDAP database.
es: El dn: '%s' (de la linea %s) ya existe en la base de datos LDAP.
nl: De dn: '%s' (op regel %s) bestaat al in de LDAP database.
ru: DN: '%s' (из строки %s) уже существует в БД LDAP.

source: Error while importing dn: '%s', please check your LDIF from line %s on!
es: Ha habido un error mientras se importaba el dn: '%s', ¡pro favor compruebe el LDIF desde la linea %s en adelante!
nl: Fout bij het importeren van dn: '%s', controleer uw LDIF bestand a.u.b. vanaf regel %s!
ru: Ошибка в процессе импортирования dn: '%s', проверьте LDIF строка %s!

source: PPD manager : The specified path '%s' doesn't exists.
es: Administrador PPD: La ruta indicada '%s' no existe.
nl: PPD beheerder : Het opgegeven pad '%s' bestaat niet.
ru: Менеджер PPD: Указаный путь '%s' не существует.

source: Specified ppd file '%s' can't be opened for reading.
es: El archivo ppd indicado '%s' no puede ser abierto para lectura.
nl: Het opgegeven ppd bestand '%s' kan niet geopend worden om te lezen.
ru: Указаный файл ppd '%s' невозможно открыть для чтения.

source: The required tmp file file '%s' can't be opened for writing.
es: El archivo temporal indicado '%s' no puede ser abierto para escritura.
nl: Het vereiste tijdelijke bestand '%s' kan niet weggeschreven worden.
ru: Запрошеный временный файл '%s' не может быть открыт для записи.

source: Parsing PPD file %s failed - line too long. Trailing characters have been ignored
es: El análisis del archivo PPD '%s' ha fallado - linea demasiado larga. Los caracteres sobrantes han sido ignorados
nl: Het parsen van PPD bestand %s is mislukt - regel was te lang. Resterende karakters zijn genegeerd.
ru: Не удалась обработка ppd файла '%s' - строка слишком длинная. Хвостовые символы были проигнорированы.

source: Nested groups are not supported!
es: ¡No se soportan grupos anidados!
nl: Geneste groepen worden niet ondersteund!
ru: Вложенные группы не поддерживаются!

source: Group name not unique!
es: ¡El nombre del grupo no es único!
nl: Groepnaam is niet uniek!
ru: Имя группы не уникально

source: Symbol values are not supported yet!
es: ¡Aún no se soportan valores simbólicos!
nl: Symbool waardes worden nog niet ondersteund!
ru: Символьные значения ещё не поддерживаются!

source: Nested options are not supported!
es: ¡No se soporta opciones anidadas!
nl: Geneste opties worden niet ondersteund!
ru: Вложеные опции не поддерживаются!

source: PickMany is not supported yet!
es: ¡No se soporta selección múltiple!
nl: PickMany wordt nog niet ondersteund!
ru: PickMany ещё не поддерживается!

source: Parsing PPD file %s failed - no information found.
es: El análisis del archivo PPD '%s' ha fallado - no se ha encontrado información.
nl: Het parsen van PPD bestand %s is mislukt - er is geen informatie gevonden.
ru: Не удалась обработка PPD файла '%s' - информация не найдена.

source: You are going to copy the entry '%s'.
es: Ha decidido copiar la entrada '%s'.
nl: U staat op het punt de invoer '%s' te kopieren.
ru: Вы собираетесь скопировать объект %s.

source: Paste
es: Pegar
nl: Plakken
ru: Вставить

source: Can't paste
es: No se puede pegar
nl: Plakken onmogelijk
ru: Невозможно вставить

source: XML error in %s: %s at line %d
es: Error XML en %s: %s en la linea %d
nl: XML fout in %s: %s op regel %d
ru: Ошибка XML в %s: %s в строке %d

source: Can't bind to LDAP. Please contact the system administrator.
es: No se puede conectar a LDAP. Por favor, contacte con su administrador de sistemas.
nl: Kan niet verbinden met de LDAP server. Neem a.u.b. contact op met de systeembeheerder.
ru: Не удается начать сеанс на LDAP-сервере. Обратитесь к системному администратору.

source: SID and/or RIDBASE missing in your configuration!
es: No se encuentran en su configuración SID y/o RIDBASE .
nl: SID en/of RIDBASE ontbreken in uw configuratie!
ru: В вашем файле настройки отсутствуют значения SID и/или RIDBASE!

source: Can't find reverse zone for dns zone '%s'. Aborting parsing this zone.
es: No se puede encontrar la zona inversa para la zona dns '%s'. Se cancela el análisis de la zona.
nl: Kon de reverse zone voor dns zone '%s' niet vinden. Het doornemen van deze zone is gestopt.
ru: Невозможно найти обратную зону для зоны '%s'. Отмена обработки зоны.

source: Found more than one reverse zone for dns zone '%s'. Aborting parsing this zone.
es: Se ha encontrado mas de una zona inversa para la zona dns '%s'. Se cancela el análisis de la zona.
nl: Er zijn meer dan een reverse zones voor dns zone '%s' gevonden. Het doornemen van deze zone is gestopt.
ru: Найдено несколько обратных зон для зоны DNS '%s'. Отмена обработки зоны.

source: Undefined zone name '%s'. Zone name must look like this 'server/zone.com'.
es: Nombre de zona sin definir '%s'. El nombre de zona debe ser como: 'servidor/zona.com'.
nl: Ongedefinieerde zonenaam '%s'. Een zone naam moet eruitzien als 'server/zonenaam.nl'.
ru: Неизвестное имя зоны '%s'. Имя зоны должно выглядеть как 'server/zone.com'.

source: Setting the password failed. LDAP server says '%s'.
es: Fallo al tratar de configurar la contraseña. El servidor LDAP contesto '%s'.
nl: Instellen van het wachtwoord is mislukt. De LDAP server meldt: '%s'.
ru: Ошибка при установке пароля. Ответ LDAP-сервера: "%s".

source: Command '%s', specified as POSTMODIFY for plugin '%s' doesn't seem to exist.
es: El comando '%s', especificado como POSTMODIFY para la extensión '%s' no parece existir.
nl: Het commando '%s' dat gespecificeerd is als POSTMODIFY voor module '%s' bestaat niet.
ru: Не удается найти команду '%s', указанную как POSTMODIFY модуля '%s'.

source: Setting for SMBHASH in %s is incorrect! Can't change Samba password.
es: ¡Configuración para SMBHASH en %s es incorrecta! No se podrán cambiar las contraseñas Samba.
nl: De instelling voor 'SMBHASH' in %s is niet correct. Kan het samba wachtwoord niet veranderen.
ru: Параметр SMBHASH в %s некорректен! Не удается сменить пароль Samba.

source: This package has no debconf options.
es: Este paquete no tiene opciones de debconf.
nl: Dit pakket heeft geen debconf mogelijkheden.
ru: В этой учетной записи нет атрибутов debconf

source: Error: The requested subtree has an inconsistent DN encoding, check your LDAP!
es: Error: El subárbol consultado tiene un DN codificado incoherentemente, compruebe el servidor LDAP.
nl: Fout: De opgevraagde subtree heeft een inconsistente DN codering. Controleer uw LDAP instellingen!
ru: Ошибка: запрошенное поддерево имеет не целостную кодировку DN, проверьте LDAP!

source: Generating this page caused the PHP interpreter to raise some errors!
es: ¡La generación de esta página provoca que el interprete PHP muestre algunos errores!
nl: Er is minimaal één PHP fout opgetreden bij het genereren van deze pagina!
ru: Генрирование строки вызвало ошибки PHP!

source: Send bug report to the GOsa Team
es: Enviar informe de error al Equipo de desarrollo de GOsa
nl: Verstuur een fouten rapport naar het GOsa team
ru: Отправить отчёт об ошибке разработчикам GOsa

source: Send bugreport
es: Enviar informe de error
nl: Fout rapport verzenden
ru: Отправить отчёт об ошибке

source: Toggle information
es: Intercambio de Información
nl: Informatie weergeven/verbergen
ru: Переключить информацию

source: PHP error
es: Error PHP
nl: PHP fout
ru: Ошибка PHP

source: class
es: clase
nl: klasse
ru: класс

source: function
es: función
nl: functie
ru: функция

source: static
es: estático
nl: statisch
ru: статический

source: method
es: método
nl: methode
ru: метод

source: Trace
es: Traza
ru: Трассировка

source: Line
es: Linea
nl: Regel
ru: строка

source: Arguments
es: Argumentos
nl: Argumenten
ru: Аргументы

source: Can't use ssha for encryption. (Missing function mhash / sha1)
es: No se puede usar ssha para codificación. (Falta la función mhash / sha1)
nl: Kan SSHA niet gebruiken voor encryptie. (Ontbrekende functie mhash / sha1)
ru: Невозможно использовать шифрование ssha (Отсутствует функция mhash / sha1)

source: Command '%s', specified as CHECK hook for plugin '%s' doesn't seem to exist.
es: El comando '%s', especificado como método 'CHECK' para la extensión '%s' no está disponible.
nl: Het commando '%s' dat gespecificeerd is als CHECK inhaker voor module '%s' bestaat niet.
ru: Не удается найти команду '%s', указанную как триггер CHECK модуля '%s'.

source: Command '%s', specified as POSTCREATE for plugin '%s' doesn't seem to exist.
es: El comando '%s', especificado como 'POSTCREATE' para la extensión '%s' no parece existir.
nl: Het commando '%s' dat gespecificeerd is als POSTCREATE voor module '%s' bestaat niet.
ru: Не удается найти команду "%s", указанную в поле POSTCREATE модуля "%s".

source: Command '%s', specified as POSTREMOVE for plugin '%s' doesn't seem to exist.
es: El comando '%s', especificado como POSTREMOVE para la extensión '%s' no parece existir.
nl: Het commando '%s' dat gespecificeerd is als POSTREMOVE voor module '%s' bestaat niet.
ru: Не удается найти команду "%s", указанную в поле POSTREMOVE модуля "%s".

source: Object '%s' is already tagged
es: El objeto '%s' ya está marcado
nl: Object '%s' is al gemarkeerd
ru: Объект '%s' уже помечен

source: Adding tag (%s) to object '%s'
es: Añadiendo marca (%s) al objeto '%s'
nl: Toevoegen van markering (%s) aan object '%s'
ru: Добавление метки (%s) к объекту '%s'

source: Handle object tagging failed
es: Ha fallado al marcar el objeto manipulado
nl: Het verwerken van object markeringen is mislukt
ru: Обработка метки объекта не удалось

source: Removing tag from object '%s'
es: Ha fallado la eliminación de la etiqueta desde el objeto '%s'
nl: Verwijderen van markering van object '%s'
ru: Удалить метку с объекта '%s'

source: Warning: Can't set kerberos password. Your PHP version has no kerberos support, password has not been changed.
es: Aviso: No se puede poner la contraseña Kerberos. Su versión de PHP no tiene soporte Kerberos, la contraseña no ha sido cambiada.
nl: Waarschuwing: Kan het kerberos wachtwoord niet instellen. Uw PHP versie heeft geen kerberos ondersteuning. Wachtwoord is niet veranderd.
ru: Предупреждение: не удается создать пароль Kerberos. В вашей установке PHP нет поддержки Kerberos, пароль не был изменен.

source: Kerberos database communication failed!
es: ¡La comunicación con la base de datos Kerberos fallo!.
nl: De kerberos database communicatie is mislukt!
ru: Ошибка подключения к базе данных Kerberos!

source: Changing password in kerberos database failed!
es: ¡Fallo al tratar de cambiar la contraseña en la base de datos de kerberos!.
nl: Het veranderen van het wachtwoord in de kerberos database is mislukt!
ru: Ошибка смены пароля в базе данных Kerberos!

source: The timezone setting '%s' in your gosa.conf is not valid. Can not calculate correct timezone offset.
ru: Установка часового пояса '%s' в gosa.conf неверна. Невозможно рассчитать правильный часовой пояс.

source: The timezone setting "
nl: Tijdzone instellingen
ru: Установка часового пояса "

source: Your comment here
es: Indique su comentario aquí
nl: Uw opmerking hier
ru: Ваши комментарии здесь

source: Parse failed
es: Ha fallado el análisis
nl: parsen is mislukt
ru: Обработка не удалась

source: Parse successful
es: El análisis ha sido correcto
nl: parsen was succesvol
ru: Обработка удалась

source: The specified mail server '%s' does not exist within the GOsa configuration.
es: El servidor de correo indicado '%s' no existe en la configuración de GOsa.
nl: De opgegeven mail server '%s' bestaat niet binnen de GOsa configuratie.
ru: Указаный почтовый сервер '%s' не существует в конфигурации GOsa.
