Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: automatic
es: automático
nl: automatisch
ru: автоматически

source: This account has no unix extensions.
es: Este cuenta no tiene extensiones unix.
nl: Dit account heeft geen Unix mogelijkheden.
ru: В этой учетной записи нет расширений UNIX.

source: Remove posix account
es: Eliminar cuenta Posix
nl: Verwijder POSIX account
ru: Удалить учетную запись POSIX

source: This account has unix features enabled. To disable them, you'll need to remove the samba / environment account first.
es: Esta cuenta tiene las características unix activadas. Para desactivarlas, necesita eliminar la cuenta samba / entorno primero.
nl: Dit account heeft Unix mogelijkheden ingeschakeld. Om deze te verwijderen moet u eerst het samba / omgevings account verwijderen.
ru: В этой учетной записи используются атрибуты UNIX. Чтобы отключить их использование, сначала нужно удалить учётную запись Samba / учётную запись окружения.

source: This account has posix features enabled. You can disable them by clicking below.
es: Esta cuenta tiene características posix activadas. Puede desactivarla pulsando aquí
nl: Dit account heeft POSIX mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи используются атрибуты POSIX. Вы можете отключить их использование, щелкнув ниже.

source: Create posix account
es: Crear cuenta posix
nl: POSIX account aanmaken
ru: Создать учетную запись POSIX

source: This account has posix features disabled. You can enable them by clicking below.
es: Esta cuenta tiene la extensión posix desactivada. Puede activarla pulsando aquí.
nl: Dit account heeft POSIX mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи не используются атрибуты POSIX. Вы можете использовать их, щелкнув ниже.

source: Password can't be changed up to %s days after last change
es: La contraseñas no pueden ser cambiadas hasta %s días desde el último cambio
nl: Het wachtwoord kan pas %s dag(en) na de laatste wijziging gewijzigd worden
ru: Пароль нельзя изменить в течение %s дн. с последней смены (shadowMin)

source: Password must be changed after %s days
es: La contraseñas deben ser cambiadas despues de %s días
nl: Het wachtwoord moet na %s dag(en) gewijzigd worden
ru: Пароль должен быть изменен по истечении %s дн. (shadowMax)

source: Disable account after %s days of inactivity after password expiery
es: Desactivar cuenta despues de %s días de inactividad una vez expirada la contraseña
nl: Blokkeer het account na %s dag(en) inactiviteit nadat het wachtwoord verlopen is
ru: Отключить учетную запись, если срок действия пароля истек и прошло %s дн. бездействия (shadowInactive)

source: Warn user %s days before password expiery
es: Avisar al usuario %s días antes de que la contraseña expire
nl: Waarschuw de gebruiker %s dagen voordat het wachtwoord verloopt
ru: Предупреждать пользователей за %s дн. до истечения срока действия пароля (shadowWarning)

source: January
es: Enero
nl: Januari
ru: Январь

source: February
es: Febrero
nl: Februari
ru: Февраль

source: March
es: Marzo
nl: Maart
ru: Март

source: April
es: Abril
ru: Апрель

source: May
es: Mayo
nl: Mei
ru: Май

source: June
es: Junio
nl: Juni
ru: Июнь

source: July
es: Julio
nl: Juli
ru: Июль

source: August
es: Agosto
nl: Augustus
ru: Август

source: September
es: Septiembre
ru: Сентябрь

source: October
es: Octubre
nl: Oktober
ru: Октябрь

source: November
es: Noviembre
ru: Ноябрь

source: December
es: Diciembre
ru: Декабрь

source: full access
es: Acceso sin restricciones
nl: volledige toegang
ru: полный доступ

source: allow access to these hosts
es: Permitir el acceso a estos equipos
nl: sta toegang op deze computers toe
ru: разрешить доступ только на эти хосты

source: Removing UNIX account failed
es: Ha fallado la eliminación de la cuenta UNIX
nl: Het verwijderen van het UNIX account is mislukt
ru: Не удалось удалить учётную запись UNIX

source: Failed: overriding lock
es: Fallo: Bloqueo de seguridad
nl: Mislukt: Blokkering wordt overschreven
ru: Ошибка: замещение блокировки

source: Saving UNIX account failed
es: Ha fallado la grabación de la cuenta UNIX
nl: Het opslaan van het UNIX account is mislukt
ru: Не удалось сохранить учётную запись UNIX

source: The required field 'Home directory' is not set.
es: No ha introducido el campo 'Directorio de usuario'.
nl: Het vereiste veld 'Persoonlijke map' is leeg.
ru: Обязательное поле "Домашний каталог" не заполнено.

source: Please enter a valid path in 'Home directory' field.
es: Por favor introduzca una ruta valida en el campo 'Directorio de usuario'
nl: Geef a.u.b. een geldige map op in het 'Persoonlijke map' veld.
ru: Введите корректный путь в поле "Домашний каталог".

source: Value specified as 'UID' is not valid.
es: El valor introducido como 'UID' no es valido.
nl: De opgegeven 'UID' waarde is niet correct.
ru: Значение поля "UID" некорректно.

source: Value specified as 'UID' is too small.
es: El valor introducido como 'UID' es demasiado pequeño.
nl: De opgegeven 'UID' waarde is te klein.
ru: Значение 'UID' слишком маленькое.

source: Value specified as 'GID' is not valid.
es: El valor introducido como 'GID' no es valido.
nl: De opgegeven 'GID' waarde is niet geldig.
ru: Значение поля 'GID' некорректно.

source: Value specified as 'GID' is too small.
es: El valor introducido como 'GID' es demasiado pequeño.
nl: De opgegeven 'GID' waarde is te klein.
ru: Значение 'GID' слишком маленькое.

source: Value specified as 'shadowMin' is not valid.
es: El valor introducido como 'shadowMin' no es valido.
nl: De opgegeven 'shadowMin' waarde is niet geldig.
ru: Значение поля "shadowMin" некорректно.

source: Value specified as 'shadowMax' is not valid.
es: El valor introducido como 'shadowMax' no es valido.
nl: De opgegeven 'shadowMax' waarde is niet geldig.
ru: Значение поля "shadowMax" некорректно.

source: Value specified as 'shadowWarning' is not valid.
es: El valor introducido como 'shadowWarning' no es valido.
nl: De opgegeven 'shadowWarning' waarde is niet geldig.
ru: Значение поля "shadowWarning" некорректно.

source: 'shadowWarning' without 'shadowMax' makes no sense.
es: 'shadowWarning' sin 'shadowMax' no tiene sentido.
nl: 'shadowWarning' zonder 'shadowMax' is niet logisch.
ru: Использование "shadowWarning" без "shadowMax" бессмысленно.

source: Value specified as 'shadowWarning' should be smaller than 'shadowMax'.
es: El valor introducido como 'shadowWarning' debería ser menor que 'shadowMax'.
nl: De waarde opgegeven voor 'shadowWarning' moet kleiner zijn dan 'shadowMax'.
ru: Значение поля "shadowWarning" должно быть меньше значения поля "shadowMax".

source: Value specified as 'shadowWarning' should be greater than 'shadowMin'.
es: El valor introducido como 'shadowWarning' debería ser mayor que 'shadowMin'.
nl: De waarde opgegeven voor 'shadowWarning' moet groter dan 'shadowMin' zijn.
ru: Значение поля "shadowWarning" должно быть больше значения поля "shadowMin".

source: Value specified as 'shadowInactive' is not valid.
es: El valor introducido como 'shadowInactive' no es valido.
nl: De waarde opgegeven voor 'shadowInactive' is niet geldig.
ru: Значение поля "shadowInactive" некорректно.

source: 'shadowInactive' without 'shadowMax' makes no sense.
es: 'shadowInactive' sin 'shadowMax' no tiene sentido.
nl: 'shadowInactive' zonder 'shadowMax' is niet logisch.
ru: Использование "shadowInactive" без "shadowMax" бессмысленно.

source: Value specified as 'shadowMin' should be smaller than 'shadowMax'.
es: El valor introducido como 'shadowMin' debería ser menor que 'shadowMax'.
nl: De waarde opgegeven voor 'shadowMin' moet kleiner zijn dan 'shadowMax'.
ru: Значение поля "shadowMin" должно быть меньше значения поля "shadowMax".

source: Too many users, can't allocate a free ID!
es: ¡Demasiados usuarios!, no hay identificadores (ID) libres
nl: Er zitten te veel gebruikers in de database. Kan geen vrij ID toewijzen!
ru: Слишком много пользователей, невозможно создать идентификатор!

source: Home directory
es: Directorio de usuario
nl: Persoonlijke map
ru: Домашний каталог

source: Shell
ru: Оболочка

source: Primary group
es: Grupo primario
nl: Primaire groep
ru: Основная группа

source: Force UID/GID
es: Forzar UID/GID
nl: Forceer UID/GID
ru: Указать UID/GID вручную

source: Group membership
es: Miembros del grupo
nl: Groep lidmaatschap
ru: Членство в группах

source: (Warning: more than 16 groups are not supported by NFS!)
es: (Aviso: ¡NFS no soporta mas de 16 grupos!)
nl: (Waarschuwing: NFS ondersteunt niet meer dan 16 groepen!)
ru: (Предупреждение: NFS не поддерживает более 16 групп для одного пользователя!)

source: Account
es: Cuenta
ru: Учетная запись

source: System trust
es: Autenticación del sistema
nl: Systeem vertrouwen
ru: Системные доверия

source: Trust mode
es: Modo Autenticado
nl: Vertrouwensmodus
ru: Режим доверия

source: User must change password on first login
es: Los usuarios deben cambiar su contraseña en el primer inicio de sesión
nl: Het wachtwoord moet bij de eerste aanmelding gewijzigd worden
ru: Пользователь должен сменить пароль при первом входе в систему

source: Password expires on
es: La contraseña expira en
nl: Wachtwoord verloopt op
ru: Срок действия пароля истекает

source: Unix settings
es: Parametros Unix
nl: Unix instellingen
ru: Атрибуты UNIX

source: Posix settings
es: Configuración Posix
nl: Posix instellingen
ru: Атрибуты Posix

source: Select systems to add
es: Seleccione sistema a añadir
nl: Selecteer de toe te voegen systemen
ru: Выберите системы для добавления

source: Display systems of department
es: Mostrar sistemas de departamentos
nl: Toon systemen van afdeling
ru: Показать системы в подразделении

source: Display systems matching
es: Mostrar sistemas que coincidan con
nl: Toon de overeenkomende systemen
ru: Показать подходяшие системы

source: Regular expression for matching addresses
es: Expresiones regulares que coincidan con direcciones
nl: Reguliere expresie voor overeenkomende adressen
ru: Регулярное выражение для поиска адреса

source: Select groups to add
es: Seleccione grupo a añadir
nl: Selecteer de toe te voegen groepen
ru: Выберите группы для добавления

source: Display groups of department
es: Mostrar los grupos de departamentos
nl: Toon groepen van afdeling
ru: Объединения в подразделении

source: Display groups matching
es: Mostrar grupos que coincidan con
nl: Toon overeenkomende groepen
ru: Шаблон для групп

source: Regular expression for matching group names
es: Expresión regular que coincida con nombres de grupos
nl: Reguliere expressie voor overeenkomende groepnamen
ru: Регулярное выражение, соответствующее именам групп

source: Display groups of user
es: Mostrar grupos de usuarios
nl: Toon groepen van gebruiker
ru: Показать группы пользователей

source: User name of which groups are shown
es: Nombre de usuario de los grupos que se muestran
nl: Gebruikersnaam van wie de groepen getoond worden
ru: Имя пользователя, для которого перечисляются группы

source: Can't remove kiosk profile, it is still in use by the following objects '%s'.
es: No se ha podido eliminar el perfil Kiosk, esta todavía en uso por los siguientes objetos '%s'.
nl: Kan het kiosk profiel niet verwijderen. Het profiel wordt nog steeds gebruikt door de volgende objecten: '%s'
ru: Невозможно удалить профиль kiosk, используется объектами '%s'.

source: Can't delete '%s'. Error was: permission denied.
es: No se puede eliminar '%s'. El error fue: permiso denegado.
nl: Kan '%s' niet verwijderen. De foutmelding was: toegang geweigerd.
ru: Невозможно удалить '%s'. Ошибка: отказано в фоступе

source: Can't delete '%s'. Error was: file doesn't exist.
ru: Невозможно удалить '%s'. Ошибка: файл не существует.

source: There is no KIOSKPATH defined in your gosa.conf. Can't manage kiosk profiles!
es: No hay KIOSKPATH definido en gosa.conf. ¡NO se pueden manejar perfiles Kiosk!
nl: Er is geen KIOSKPATH gedefinieerd in uw gosa.conf. Kiosk profielen kunnen niet beheerd worden!
ru: В вашем gosa.conf не определён KIOSKPATH. Управление профилями kiosk недоступно!

source: Kiosk path '%s' is not accessible. Please check the permissions.
es: La ruta a Kiosk '%s' no es accesible. Por favor compruebe los permisos.
nl: Kioskpad '%s' is niet toegankelijk. Controleer de permissies.
ru: Путь Kiosk '%s' недоступен. Проверьте права доступа.

source: Add hotplug devices
es: Añadir dispositivos de conexión en caliente (HotPlug)
nl: Hotplug apparaten toevoegen
ru: Добавить устройства hotplug

source: Hotplug management
es: Administración de dispositivos de conexión en caliente (HotPlug)
nl: Hotplug beheer
ru: Управление hotplug

source: Select hotplug device to add
es: Seleccione dispositivos de conexión en caliente (HotPlug) para añadir
nl: Selecteer toe te voegen hotplug apparaat
ru: Выберите устройство hotplug для добавления

source: Choose the department the search will be based on
es: Escoja el departamento base de la búsqueda
nl: Selecteer de afdeling waarbinnen gezocht zal worden
ru: Выбрать подразделение, для которого будет осуществлен поиск

source: Display users matching
es: Mostrar usuarios que coincidan con
nl: Toon overeenkomende gebruikers
ru: Фильтр

source: Regular expression for matching hotplugs
es: Expresiones regulares que coincidan con dispositivos de conexión en caliente (HotPlug)
nl: Reguliere expressie voor overeenkomende hotplugs
ru: Регулярное выражение, соответствующее именам hotplug

source: Kiosk profile management
es: Administración de perfil de Kiosk
nl: Kiosk profiel beheer
ru: Управление профилем Kiosk

source: Browse
es: Visualizar
nl: Doorzoek
ru: Просмотр

source: Remove
es: Eliminar
nl: Verwijderen
ru: Удалить

source: Please select a printer or press cancel.
es: Por favor seleccione una impresora o presione cancelar.
nl: Selecteer a.u.b. een printer of druk annuleren in
ru: Выберите принтер или нажмите Отмена

source: Add printer devcies
es: Añadir dispositivos de Impresión
nl: Voeg printer toe
ru: Добавить принтеры

source: Select printer to add
es: Seleccione impresora para añadir
nl: Selecteer de toe te voegen printer
ru: Выбрать принтер для добавления

source: Display printers matching
es: Mostrar impresoras que coincidan con
nl: Toon de overeenkomende printers
ru: Показать соответствующие принтеры

source: Regular expression for matching printer names
es: Expresiones regulares que coincidan con nombres de impresoras
nl: Reguliere expressie voor overeenkomende printernamen
ru: Регулярное выражение, соответствующее именам принтеров

source: auto
es: automático
ru: автоматически

source: You have specified an external resolution hook which can't be read, please check the permission of the file '%s'.
es: Ha introducido un método de resolución externo que no puede ser leído, por favor compruebe los permisos del archivo '%s'.
nl: U heeft een externe resolutie inhaker opgegeven, welke niet gelezen kan worden. Controleer a.u.b. de rechten op het bestand '%s'.
ru: Вы указали внешний триггер разрешения, который не может быть прочитан, проверьте права доступа к файлу '%s'.

source: None
es: Ninguno
nl: Geen
ru: Нет

source: Remove environment extension
es: Eliminar extensión de entorno
nl: Verwijder omgevingsmogelijkheden
ru: Удалить расширение окружения

source: Environment extension enabled. You can disable it by clicking below.
es: La extensión de entorno está activada. Puede desactivarla pulsando aquí.
nl: Omgevingsmogelijkheden zijn ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи есть настройки окружения. Вы можете удалить их, щелкнув ниже.

source: Add environment extension
es: Añadir extensión de entorno
nl: Voeg omgevingsmogelijkheden toe
ru: Добавить расширение окружения

source: Environment extension disabled. You can enable it by clicking below.
es: La extensión de entorno está desactivada. Puede activarla pulsando aquí.
nl: Omgevingsmogelijkheden zijn uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи нет настроек окружения. Вы можете добавить их, щелкнув ниже.

source: Environment extension disabled. You have to setup a posix account before you can enable this feature.
es: La extensión de entorno está desactivada. Debe crear una cuenta Posix antes de poder activarla.
nl: Omgevingsmogelijkheden zijn uitgeschakeld. U dient een posix account aan te maken voordat u deze mogelijkheid in kunt schakelen.
ru: В этой учетной записи нет настроек окружения. Для добавления их, добавьте сначала учётную запись posix.

source: You must specify a valid mount point.
es: Por favor introduzca un punto de montaje válido.
nl: U moet een geldig mountpunt opgeven.
ru: Введите корректную точку монтирования.

source: Spaces are not allowed in the mount path!
es: ¡Los espacios no son permitidos en la ruta de montaje!
nl: Spaties zijn niet toegestaan in het mountpad!
ru: В точке монтирования недопустимы пробелы

source: Reset password hash
es: Reiniciar hash de la contraseña
nl: Wachtwoord hashwaarde herstellen
ru: Сбросить hash пароля

source: Delete share entry
es: Eliminar entrada compartida
nl: Verwijder share regel
ru: Удалить объект общего ресурса

source: The selected kiosk profile '%s' is no longer available, setting current profile to 'none'.
es: El perfil Kiosk seleccionado '%s' no es accesible, configurando el perfil actual a 'ninguno'.
nl: Het geselecteerde kiosk profiel '%s' is niet meer beschikbaar. Het huidige profiel wordt op 'geen' ingesteld.
ru: Выбраный профиль kiosk '%s' недоступен, установка текущего профиля в 'нет'.

source: Removing environment information failed
es: Ha fallado la eliminación de la configuración de entorno
nl: Het verwijderen van omgevings informatie is mislukt
ru: Не удалось удалить информацию об окружении

source: Please set a valid profile quota size.
es: Por favor introduzca un tamaño de cuota del perfil valido
nl: Geef a.u.b. een geldige profiel quota grootte op.
ru: Пожалуйста, укажите корректную квоту для профиля.

source: You need to setup a valid posix extension in order to enable evironment features.
es: Necesita configurar un extensión Posix válida para poder activar las características de entorno.
nl: U dient posix mogelijkheden in te schakelen om omgevingsmogelijkheden in te kunnen schakelen.
ru: Вы должны настроить корректно расширение posix для включения настроек окружения.

source: Can't save new kiosk profiles, possibly permission denied for folder
es: No se puede grabar los nuevos perfiles Kiosk, posiblemente porque no tiene permisos de acceso a la carpeta.
nl: Kan de nieuwe kios profielen niet opslaan. Mogelijk is de toegang geweigerd tot de directory
ru: Невозможно сохранить профили kiosk, возможно запрещён доступ в папку.

source: Adding environment information failed
es: Ha fallado al añadir la información de entorno
nl: Het toevoegen van omgevings informatie is mislukt
ru: Не удалось добавить информацию об окружении

source: group share
es: grupo compartido
nl: groepsshare
ru: Общий ресурс группы

source: Administrator
es: Administrador
nl: Beheerder
ru: Администратор

source: Default printer
es: Impresora por defecto
nl: Standaard printer
ru: Принтер по умолчанию

source: Create new hotplug entry
es: Crear una nueva entrada en dispositivos de conexión en caliente (HotPlug)
nl: Maak nieuwe hotplug regel aan
ru: Создание нового объекта hotplug

source: Create new hotplug device
es: Crear un nuevo dispositivo de conexión en caliente (HotPlug)
nl: Maak nieuw hotplug apparaat aan
ru: Создание нового устройства hotplug

source: Device name
es: Nombre del dispositivo
nl: Apparaat naam
ru: Имя устройства

source: Serial number
es: Número de serie
nl: Serienummer
ru: Серийный номер

source: Vendor-ID
es: ID del Proveedor
nl: Fabrikant ID
ru: Идентификатор производителя

source: Logon script management
es: Administración del script de inicio
nl: Login script beheer
ru: Управление скриптами Logon

source: Logon script settings
es: Configuración del script de inicio de sesión
nl: Login script instellingen
ru: Настройки скриптов Logon

source: Script name
es: Nombre del Script
nl: Scriptnaam
ru: Имя скрипта

source: Priority
es: Prioridad
nl: Prioriteit
ru: Приоритет

source: Logon script flags
es: Parametros del script de inicio
nl: Login script kenmerken
ru: Флаги Logon-скрипта

source: Last script
es: Último script
nl: Laatste script
ru: Последний скрипт

source: Script can be replaced by user
es: EL script puede ser reemplazado por el usuario
nl: Script kan vervangen worden door gebruiker
ru: Скрипт может быть перекрыт пользователем

source: Logon script
es: Script de inicio de sesión
nl: Login script
ru: скритп Logon

source: The environment extension is currently disabled.
es: La extensión de entorno esta actualmente desactivada.
nl: De omgevings extensie is momenteel uitgeschakeld.
ru: Расширение окружение в настоящий момент недоступно.

source: Environment managment settings
es: Configuración de administración de entorno
nl: Omgevingsbeheer instellingen
ru: Настройки управления окружением

source: Profile managment
es: Administración de perfiles
nl: Profiel beheer
ru: Управление профилем

source: Use profile managment
es: Administración de perfiles de usuario
nl: Gebruik profielbeheer
ru: Использовать управление профилем

source: Profile server managment
es: Administración de perfiles de servidor
nl: Profielserver beheer
ru: Управление профилем сервера

source: Profil path
es: Ruta del Perfil
nl: Profielpad
ru: Путь к профилю

source: Profil quota
es: Cuota del Perfil
nl: Profiel quota
ru: Квота профиля

source: MB
ru: Мб

source: Cache profile localy
es: Cachear perfil localmente
nl: Profiel lokaal cachen
ru: Кэшировать профиль локально

source: Kiosk profile settings
es: Configuración del perfil de Kiosk
nl: Kiosk profiel instellingen
ru: настройки профиля Kiosk

source: Kiosk profile
es: Perfil Kiosk
nl: Kiosk profiel
ru: Профиль Kiosk

source: Manage
es: Gestionar
nl: Beheer
ru: Управление

source: Resolution changeable during session
es: Resolución modificable durante la sesión
nl: Resolutie is binnen de sessie te veranderen
ru: Разрешение изменяемо во время сессии

source: Resolution
es: Resolución
nl: Resolutie
ru: Разрешение

source: Shares
es: Recursos compartidos
ru: Общие ресурсы

source: User used to connect to the share
es: Usuario utilizado para conectarse con el recurso compartido
nl: Te gebruiken gebruikernaam om met de share te verbinden
ru: Пользователь для подключения к общему ресурсу

source: Select a share
es: Seleccione un recurso compartido
nl: Selecteer een share
ru: Выберите общий ресурс

source: Mount path
es: Punto de montaje
nl: Mount pad
ru: Точка монтирования

source: Logon scripts
es: Scripts de inicio de sesión
nl: Login scripts
ru: Скрипт Logon

source: Hotplug devices
es: Dispositivos de conexión en caliente (HotPlug)
nl: Hotplug apparaten
ru: Устройства Hotplug

source: Hotplug device settings
es: Configuración de dispositivo de conexión en caliente (HotPlug)
nl: Hotplug apparaat instellingen
ru: Настройки устройств Hotplug

source: New
es: Nuevo
nl: Nieuw
ru: Создать

source: Existing
es: Existiendo
nl: Bestaande
ru: Существующий

source: Printer settings
es: Configuración de impresora
nl: Printer instellingen
ru: Настройки принтера

source: Toggle admin
es: Cambio de administrador
nl: Beheerders omschakeling
ru: Сменить администратора

source: Toggle default
es: Cambio por defecto
nl: Standaard omschakeling
ru: Сменить значение по умолчанию

source: User environment settings
es: Configuración de entorno de usuario
nl: Gebruikersomgeving instellingen
ru: Настройка окружения пользователя
