Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Choose an object group
es: Elija un grupo de objetos
nl: Selecteer een objectgroep
ru: Выберите объект группы

source: System information
es: Información de sistema
nl: Systeem informatie
ru: Системная информация

source: CPU
nl: Processor
ru: Процессор

source: Memory
es: Memoria
nl: Geheugen
ru: Память

source: Boot MAC
es: MAC de arranque
nl: Hardware Adres (MAC)
ru: MAC-адрес

source: USB support
es: Soporte USB
nl: USB ondersteuning
ru: Поддержка USB

source: System status
es: Estado del Sistema
nl: Systeem status
ru: Состояние системы

source: Inventory number
es: Número de inventario
nl: Inventaris nummer
ru: Инвентарный номер

source: Last login
es: Ultimo Inicio de Sesion
nl: Laatste aanmelding
ru: Последний вход в систему

source: Network devices
es: Dispositivos de Red
nl: Netwerk apparaten
ru: Сетевые устройства

source: IDE devices
es: Controladoras IDE
nl: IDE apparaten
ru: Устройства IDE

source: SCSI devices
es: Controladoras SCSI
nl: SCSI apparaten
ru: Устройства SCSI

source: Floppy device
es: Disquetera
nl: Diskdrive
ru: Дисковод

source: CDROM device
es: Unidad de CDROM
nl: CDROM speler
ru: Привод CDROM

source: Graphic device
es: Tarjeta Gráfica
nl: Grafische kaart
ru: Видеокарта

source: Audio device
es: Tarjeta Sonido
nl: Geluidskaart
ru: Звуковая карта

source: Up since
es: Arriba desde
nl: Staat aan sinds
ru: Работает с

source: CPU load
es: Carga de CPU
nl: Processor belasting
ru: Загрузка процессора

source: Memory usage
es: Uso de memoria
nl: Geheugen gebruik
ru: Использование памяти

source: Swap usage
es: Uso de partición de intercambio
nl: Swap gebruik
ru: Использование подкачки

source: SSH service
es: Servicio SSH
ru: Служба SSH

source: Print service
es: Servicio de impresión
ru: Служба печати

source: Scan service
es: Servicio de exploración
ru: Сканер

source: Sound service
es: Servicio de audio
nl: Audio service
ru: Звук

source: GUI
ru: Графический интерфейс

source: The hardware address specified by you is not valid!
ru: Указанный адрес hardware неверный!

source: Kerberos kadmin access
es: Acceso a Kerberos kadmin
nl: Kerberos kadmin toegang
ru: Доступ Kerberos kadmin

source: Admin user
es: Usuario administrador
nl: Beheerder
ru: Администратор

source: FAX database
es: Base de datos de FAX
ru: БД факсов

source: FAX DB user
es: Base de datos de usuarios de FAX
nl: FAX DB gebruiker
ru: Пользователь БД факсов

source: Asterisk management
es: Administración Asterisk
nl: Asterisk beheer
ru: Управление Asterisk

source: Asterisk DB user
es: Base de datos de usuarios Asterisk
nl: Asterisk DB gebruiker
ru: Пользователь БД Asterisk

source: Country dial prefix
es: Prefijo de marcado nacional
nl: Internationale telefoon prefix
ru: Телефонный префикс набора страны

source: Local dial prefix
es: Prefijo de marcado local
nl: Lokale telefoon prefix
ru: Локальный префикс набора

source: IMAP admin access
es: Administradores acceso IMAP
nl: IMAP beheerder toegang
ru: Доступ администратора IMAP

source: Server identifier
es: Identificador de servidor
nl: Server identificatie
ru: Идентификатор сервера

source: Connect URL
es: URL de conexión
nl: Verbindingings URL
ru: URL подключения

source: Sieve port
es: Puerto Sieve
nl: Sieve poort
ru: Порт sieve

source: Logging database
es: Base de datos de Registro
nl: Log database
ru: БД логгирования

source: Logging DB user
es: Usuario de Base de datos de registro
nl: Log DB gebruiker
ru: Пользователь БД логирования

source: Glpi database
es: Base de datos Glpi
ru: БД Glpi

source: Database
es: Bases de datos
ru: База данных

source: Can't execute specified AUTO_NETWORK_HOOK '%s'. Please check your gosa.conf.
es: No puedo ejecutar el AUTO_NETWORK_HOOK '%s' indicado. Por favor compruebe el archivo gosa.conf.
nl: Kan de opgegeven AUTO_NETWORK_HOOK '%s' niet uitvoeren. Controleer uw gosa.conf a.u.b.
ru: Не удается выполнить '%s' указанную как триггер ACTION_HOOK . Проверьте gosa.conf

source: Not matching
es: No mostrar los coincidentes
nl: Niet overeenkomend
ru: Нет соответствия

source: The required field 'IP-address' is not set.
es: No ha introducido el campo obligatorio'Dirección IP'.
nl: Het vereiste veld 'IP adres' is leeg.
ru: Обязательное поле 'IP-адрес' не заполнено.

source: Wrong IP format in field IP-address.
es: El campo 'Dirección IP' no tiene el formato correcto.
nl: Verkeerd IP formaat in het veld IP adres
ru: Неверный формат IP в поле IP-адрес

source: The required field 'MAC-address' is not set.
es: No ha introducido el campo obligatorio'Dirección MAC'.
nl: Het vereiste veld 'Hardware adres (MAC)' is leeg.
ru: Обязательное поле 'MAC-адрес' не заполнено.

source: The given macaddress is invalid. There must be 6 2byte segments seperated by ':'.
es: La dirección MAX introducida no es válida. Debe tener 6 2 bytes segmentos separados por ':'.
nl: Het opgegeven mac-adres is ongeldig. Deze moet bestaan uit 6 segmenten van 2 bytes, gescheiden door ':'
ru: Указан неверный MAC-адрес. Он должен представлять из себя 6 2-х байтовых сегментов разделённых ':'.

source: The specified IP address '%s' is not matching the selected reverse zone entry '%s'.
es: La dirección IP introducida '%s' no coincide con la entrada '%s' de la zona inversa seleccionada.
nl: Het opgegeven IP adres '%s' komt niet overeen met de geselecteerde reverse zone regel '%s'.
ru: Указаный IP-адрес '%s' не соответствует выбраному объекту обратной зоны '%s'.

source: Found duplicate value for record type '%s'.
es: Encontrado un valor duplicado para el tipo de registro '%s'.
nl: Er is een dubbele waarde gevonden voor record type '%s'.
ru: Найдена дублирующее значение для типа записи '%s'.

source: Found more than one entry for the uniqe record type '%s'.
es: Encontrado mas de una entrada para el tipo de registro único '%s'.
nl: Meer dan een regel gevonden voor uniek record type '%s'.
ru: Найдено более одной записи для уникального типа '%s'.

source: The device IP '%s' is added as 'A Record', this will be done automatically, please remove the record.
es: El dispositivo IP '%s' se ha añadido como 'Registro A', esto se hará automáticamente, por favor elimine el registro.
nl: Het apparaat IP '%s' is toegevoegd als 'A Record'. Dit wordt automatisch afgehandeld door GOsa. Verwijder het record a.u.b.
ru: IP устройства '%s' добавлен как 'А запись' Т.к. это будет сделано автоматически, удалите запись.

source: Only lowercase is allowed, please check your '%ss'.
es: Solo están permitidas minúsculas, por favor compruebe su '%ss'.
nl: Hoofdletters zijn niet toegestaan. Controleer uw '%ss'
ru: Разрешён только нижний регистр, проверьте ваш '%ss'.

source: Removing dhcp entry for this object failed.
ru: Не удалось удалить запись dhcp для данного объекта.

source: Tried to add new dhcp entry failed.
ru: Не удалась попытка добавить новую запись dhcp.

source: Removing old dhcp entry failed.
ru: Не удалось удалить старую запись dhcp

source: Modifying dhcp entry failed.
ru: Не удалось модифицировать запись dhcp.

source: Saving terminal to DNS object failed
es: Ha fallado la grabación del objeto DNS desde terminal
nl: Het opslaan van de terminal in een DNS object is mislukt
ru: Не удалось записать терминал в объект DNS

source: CD-Install-Image generation
es: Generación de una imagen de CD de instalación
nl: Installatie CD genereren
ru: Генерация CD-Install-Image

source: This option enables you to generate FAI install CD images for the selected workstation. The procedure may take about 10 minutes to complete, so please be patient after pressing the 'Create ISO-Image' button.
es: Esta opción le permite generar imágenes de instalación de CD FAI para la estación de trabajo seleccionada. El procedimiento puede tardar 10 minutos en completarse, porfavor tenga paciencia despues de presionar el botón 'Crear imagen ISO'.
nl: Met deze optie kunt u een FAI installatie CD genereren voor de geselecteerde werkstations. Deze procedure duurt ongeveer 10 minuten, dus heb a.u.b. geduld naar het indrukken van de knop.
ru: Эта опция позволяет вам создать установочные CD-образы выбранной рабочей станции. Процедура займёт около 10 минут, будьте внимательны после нажатия 'Cоздать ISO-образ'.

source: Create ISO-Image
es: Crear imagen ISO
nl: ISO maken
ru: Создать образ ISO

source: Reference
es: Referencia
nl: Referentie
ru: Ссылки

source: Comment
es: Comentario
nl: Opmerking
ru: Комментарий

source: Manufacturer
es: Fabricante
nl: Fabricant
ru: Производитель

source: Technical responsible
es: Responsable técnico
nl: Technisch verantwoordelijke
ru: Технически ответственный

source: Range for dynamic address assignment
ru: Диапазон для динамического присвоения адресов

source: Edit share
es: Editar recurso compartido
nl: Bewerk share
ru: Редактировать общий ресурс

source: NFS setup
es: Configuración NFS
nl: NFS instellingen
ru: Настройка NFS

source: Volume
es: Volumen
ru: Том

source: Auto-mount share on Apple systems
es: Montar automáticamente los recursos compartidos en sistemas Apple
nl: Auto-mount share op Apple systemen
ru: Автомонтирование ресурса на системах Apple

source: Codepage
es: Pagina de códigos
nl: Karakterset
ru: Кодировка

source: Option
es: Opción
nl: Optie
ru: Опции

source: Machine name
es: Nombre de maquina
nl: Machinenaam
ru: Название компьютера

source: Rule
es: Papel desempeñado
nl: Regel
ru: Правило

source: Name of host
ru: Имя хоста

source: Fixed address
ru: Фиксированный адрес

source: Use hostname or IP-address to assign fixed address
ru: Используйте имя хоста или IP-адрес для присвоения фиксированного адреса

source: Hardware type
ru: Тип hardware

source: Hardware address
ru: Hardware-адрес

source: The attribute '%s' is empty or contains invalid characters.
es: El atributo '%s' está vacío o tiene caracteres no validos.
nl: Het atribuut '%s' is leeg of bevat ongeldige karakters!
ru: Атрибут '%s' пуст или содержит неправильные символы

source: The imap connect string needs to be in the form '%s'.
es: La cadena de conexión imap necesita estar en la forma '%s'.
nl: De imap verbindings string dient in eruit te zien als '%s'.
ru: Строка соединения IMAP должна выглядеть как '%s'.

source: The sieve port needs to be numeric.
es: El puerto sieve necesita ser un numero.
nl: De sieve poort dient nummeriek te zijn.
ru: Порт sieve должен быть численным

source: The specified kerberos password is empty.
es: No ha introducido ninguna contraseña kerberos.
nl: Het opgegeven kerberos wachtwoord is leeg.
ru: Указан пустой пароль kerberos

source: You can't remove the asterisk database extension, it is still in use by these objects '%s'.
es: No puede eliminar la extensión de base de datos asterisk, esta todavía en use por los objetos '%s'.
nl: U kunt de asterisk database mogelijkheden niet verwijderen. Deze is nog in gebruik door de volgende objecten: '%s'
ru: Невозможно удалить расширение БД asterisk, используется объектами '%s'.

source: The imap name string needs to be a hostname or an IP-address.
es: La cadena de nombre IMAP necesita ser un nombre de maquina o una dirección IP.
nl: De imap naam dient een hostnaam of een IP adres te zijn.
ru: Имя IMAP должно быть именем компьютера или IP-адресом.

source: Saving server db settings failed
es: Ha fallado la grabación de la configuración de la base de datos de servidor
nl: Het opslaan van de server db instellingen is mislukt
ru: Не удалось сохранить настройки БД сервера

source: You're about to delete the ppd file '%s' at '%s'.
es: Ha decido eliminar el archivo ppd '%s' en '%s'.
nl: U staat op het punt het PPD bestand '%s' op '%s' te verwijderen.
ru: Вы собираетесь удалить файл ppd '%s' на '%s'.

source: Could not found specified ppd file '%s'.
es: No puedo acceder al archivo ppd indicado '%s'.
nl: Het opgegeven PPD bestand '%s' kon niet gevonden worden.
ru: Невозможно найти указаный ppd файл '%s'.

source: Something went wrong while trying to remove the ppd file from server, possibly we have no write access.
es: Hubo problemas mientras intentaba eliminar el archivo ppd del servidor, seguramente por no tener permiso de escritura.
nl: Er is iets misgegaan bij het verwijderen van het PPD bestand van de server. Het is mogelijk dat er geen schrijftoegang is.
ru: Не удалось удалить ppd файл с сервера, вероятно нет права на запись.

source: Selected vendor '%s' does not exists in our list of ppds.
es: El proveedor seleccionado '%s' no existe en nuestra lista de ppds.
nl: De geselecteerde fabricant '%s' bestaat niet in onze lijst met ppds.
ru: Выбраный производитель '%s' не сущестувет в списке ppd.

source: Printer ppd selection.
es: Selección del ppd de la impresora.
nl: Printer PPD selectie
ru: Секция ppd принтера

source: DHCP take over will take place when saving this entry. Choose 'Cancel' to abort.
ru: Взятие под контроль DHCP будет иметь место в процессе сохранения. Нажмите 'Отмена' чтобы отказаться.

source: Take over DHCP configuration from
ru: Взять под контроль конфигурацию DHCP из

source: DHCP sections
ru: Секции DHCP

source: Network settings
es: Red parámetros
nl: Netwerk instellingen
ru: Сетевые настройки

source: IP-address
es: Dirección IP
nl: IP adres
ru: IP-адрес

source: MAC-address
es: Dirección MAC
nl: Hardware adres (MAC)
ru: MAC-адрес

source: Autodetect
es: Autodetección
ru: Автоопределение

source: Enable DHCP for this device
ru: Включить DHCP для данного устройства

source: not configured
ru: не настроено

source: Parent node
ru: Родительский узел

source: Edit settings
ru: Редактировать настройки

source: Enable DNS for this device
es: Activar DNS para este dispositivo
nl: DNS voor dit apparaat activeren
ru: Включить DNS для данного устройства

source: Zone
es: Zona
ru: Зона

source: Dns records
es: Registros DNS
ru: Записи DNS

source: Command '%s', specified as KERNELS hook for plugin '%s' doesn't seem to exist.
es: El comando '%s', especificado como método 'KERNELS' para la extensión '%s' no existe.
nl: Het commando '%s' dat gespecificeerd is als KERNELS inhaker voor module '%s' bestaat niet.
ru: Не удается найти команду '%s' плагина %s , указанную как триггер KERNELS.

source: There are packages in your configuration, which can't be resolved with current server/release settings.
es: Existen paquetes en su configuración actual que no se pueden resolver con la configuración actual de servidor/versión.
nl: Er bestaan pakketten in uw configuratie, die niet gekoppeld kunnen worden aan de huidige server/distributie instellingen.
ru: Это пакеты вашей конфигурации которые не могут быть разрешены в текущей комбинации сервер/релиз.

source: Please select a 'FAI server' or remove the 'FAI classes'.
es: Por favor selecciones un 'servidor FAI' o elimine las 'clases FAI'.
nl: Selecteer a.u.b. een 'FAI server' of verwijder de 'FAI klasses'.
ru: Выберите FAI-сервер или удалите классы FAI

source: There is already a profile in your selection that contain partition table configurations.
es: Ya existe un usuario con este perfil en su selección que tiene configuraciones de tabla de particiones.
nl: Er bestaat al een profiel in uw selectie die partitietabel configuraties bevat.
ru: В вашей секции уже существует профиль, содержащий информацию о таблице разделов.

source: Not available in current setup
es: No esta disponible en la configuración actual
nl: Niet beschikbaar in huidige installatie
ru: Недоступно в текущей установке

source: Can't resolve one or more of the given FAIclass(es) [%s] in FAI server '%s'. Server was reset to 'auto'.
es: No se puede resolver una o mas de las clase(es) FAI [%s] introducidas en el servidor FAI '%s'. El servidor fue configurado a 'automático'.
nl: Kon een of meer van de opgegeven FAI klasse(n) [%s] niet vinden op de FAI server '%s'. De server is teruggezet op 'auto'.
ru: Невозможно разрешить один или несколько классов FAI [%s] на FAI-сервере '%s', сервер был сброшен на 'автоматически'.

source: Can't resolve the given FAIclass(es) [%s] anyway, please check your FAI configurations, possibly some classes where deleted or renamed. Server was reset to 'auto'.
es: No puedo resolver las clase(es) FAI [%s] de ninguna manera, por favor compruebe la configuración FAI, posiblemente algunas clases serán eliminadas o renombradas. El servidor fue configurado a 'automático'.
nl: Kan de opgegeven FAI klasse(n) [%s] sowieso niet vinden. Controleer uw FAI configuratie a.u.b. Het is mogelijk dat sommige klassen verwijderd of hernoemd zijn. De server is opnieuw ingesteld op 'auto'.
ru: Невозможно разрешить данные классы FAI [%s], проверьте конфигурацию FAI. Сервер был сброшен на 'автоматически'.

source: Saving workstation startup settings failed
es: Ha fallado la grabación de configuración de inicio de estación de trabajo
nl: Het opslaan van de werkstation opstart instellingen is mislukt
ru: Не удалось сохранить параметры загрузки рабочей станции

source: Can't execute specified REPOSITORY_HOOK '%s' please check your gosa.conf.
es: No se puede ejecutar el método REPOSITORY_HOOK '%s', por favor compruebe su gosa.conf.
nl: Kan de opgegeven REPOSITORY_HOOK '%s' niet uitvoeren. Controleer uw gosa.conf a.u.b.
ru: Невозможно запустить REPOSITORY_HOOK '%s' , проверьте ваш gosa.conf

source: The specified REPOSITORY_HOOK '%s', specified in your gosa.conf, returns an empty string.
es: Al ejecutar el método REPOSITORY_HOOK '%s' indicado en gosa.conf, devuelve una cadena vacía.
nl: De in uw 'gosa.conf' opgegeven REPOSITORY_HOOK '%s' geeft een lege waarde terug.
ru: Указанный REPOSITORY_HOOK '%s' из gosa.conf вернул пустую строку.

source: Can't delete this entry, it is still in use.
es: No se puede eliminar esta entrada, está todavía en uso.
nl: Kan dit object niet verwijderen, aangezien deze nog in gebruik is.
ru: Невозможно удалить объект т.к. он используется

source: The selected name is already in use.
es: El nombre introducido ya esta siendo usado
nl: De opgegeven naam wordt al gebruikt.
ru: Указанное имя уже используется.

source: Boot parameters
es: Parametros de inicio
nl: Opstart parameters
ru: Параметры загрузки

source: Boot kernel
es: Kernel de inicio
ru: Ядро для загрузки

source: Custom options
es: Otras opciones
nl: Aangepaste opties
ru: Дополнительные параметры

source: Enter any parameters that should be passed to the kernel as append line during bootup
es: Introducir que parámetros serán pasados a la configuración de arranque del nucleo
nl: Geef parameters op die meegeven worden aan de kernel als append regel tijdens het opstarten
ru: Введите любые дополнительные параметры, которые должны передаваться ядру во время загрузки

source: LDAP server
es: Servidor LDAP
ru: LDAP-сервер

source: Select if terminal supports graphical startup with progress bar
es: Seleccione si el terminal soporta inicio gráfico con barra de progreso
nl: Selecteer indien de terminal een grafische start met voortgangsstatus ondersteunt
ru: Выберите, должен ли терминал подерживать загрузку в графическом режиме с показом индикатора состояния

source: use graphical bootup
es: Usar arranque gráfico
nl: Gebruik grafische boot
ru: Загружать в графическом режиме

source: Select if terminal should boot in text mode
es: Seleccione si el terminal debería arrancar en modo texto
nl: Selecteer wanneer de terminal op moet starten in tekstmodus
ru: Выберите, должен ли терминал загружаться в текстовом режиме

source: use standard linux textual bootup
es: Usar arranque en modo texto
nl: Gebruik standaard linux tekstuele boot
ru: Загружать в стандартном текстовом режиме

source: Select to get more verbose output during startup
es: Seleccione para obtener mayor información durante el arranque
nl: Selecteer om meer uitvoer te produceren tijdens opstarten
ru: Выберите, нужно ли использовать подробный вывод информации при загрузке

source: use debug mode for startup
es: Usar el modo de depuración durante el arranque
nl: Gebruik debug modus bij boot
ru: Используйте отладочный режим

source: Kernel modules (format: name parameters)
es: Módulos del núcleo (formato: nombre parámetros)
nl: Kernel modules (formaat: naam parameters)
ru: Модули ядра (формат: имя параметры)

source: Add additional modules to load on startup
es: Añadir módulos adicionales que serán cargados al arrancar
nl: Voeg additioneel te laden modules toe bij het opstarten
ru: Укажите дополнительные модули, которые должны загружаться при запуске системы

source: Mountpoint
es: Punto de montaje
nl: Koppelpunt
ru: Точка монтирования

source: Generic virus filtering
es: Filtrado de virus genérico
nl: Algemene virus filtering
ru: Общая фильтрация вирусов

source: Database user
es: Usuario de base de datos
nl: Database gebruiker
ru: Пользователь БД

source: Database mirror
es: Espejo de base de datos
ru: Зеркало БД

source: Maximum threads
es: Número de hilos máximos
nl: Maximaal aantal threads
ru: Максимальное количество потоков

source: Select number of maximal threads
es: Introduzca el máximo número de hilos
nl: Selecteer het maximaal aantal threads
ru: Выбрать максимальное число нитей

source: Max directory recursions
es: Nivel máximo de descenso recursivo en directorios
nl: Max directory recursies
ru: Максимальная глубина рекурсии каталогов

source: Checks per day
es: Comprobaciones por día
nl: Controles per dag
ru: Проверок в день

source: Enable debugging
es: Activar depuración
nl: Debugging inschakelen
ru: Включить отладку

source: Enable mail scanning
es: Activar comprobación de correo
nl: Schakel mail-scannen in
ru: Включить сканирование почты

source: Archive scanning
es: Escaneando archivo
nl: Schakel archief scannen in
ru: Сканирование архивов

source: Enable scanning of archives
es: Activar comprobación de archivos
nl: Schakel archief scannen in
ru: Включить сканирование архивов

source: Block encrypted archives
es: Bloquear archivos codificados
nl: Blokkeer ge-encrypte archiefen
ru: Блокировать зашифрованые архивы

source: Maximum file size
es: Tamaño máximo del archivo
nl: Maximale bestandsgrootte
ru: Максимальный размер файла

source: Maximum recursion
es: Descenso recursivo máximo
nl: Maximale recursie
ru: Максимальная глубина рекурсии

source: Maximum compression ratio
es: Relación de compresión máxima
nl: Maximale compressie verhouding
ru: Максимальный показатель сжатия

source: General
nl: Algemeen
ru: Общее

source: Printer name
es: Nombre de la impresora
nl: Printernaam
ru: Имя принтера

source: Details
es: Detalles
ru: Детали

source: Printer location
es: Localización de la impresora
nl: Printer locatie
ru: Расположение принтера

source: Printer URL
es: URL de la impresora
ru: URL принтера

source: Driver
es: Controlador
nl: Stuurprogramma
ru: Драйвер

source: Permissions
es: Permisos
nl: Rechten
ru: Права доступа

source: Users which are allowed to use this printer
es: Usuarios que tienen permiso para acceder a esta impresora
nl: Gebruikers die deze printer mogen gebruiken
ru: Пользователи, которым разрешено использовать данный принтер

source: Users
es: Usuarios
nl: Gebruikers
ru: Пользователи

source: Add user
es: Añadir usuario
nl: Gebruiker toevoegen
ru: Добавить пользователя

source: Add group
es: Añadir grupo
nl: Groep toevoegen
ru: Добавить группу

source: Users which are allowed to administrate this printer
es: usuarios que tienen permisos para administrar esta impresora
nl: Gebruikers die deze printer mogen beheren
ru: Пользователи, которым разрешено настраивать данный принтер

source: Admins
es: Administradores
nl: Beheerders
ru: Администраторы

source: List of configured repositories.
es: Lista de catálogos configurados.
nl: Lijst met gedefinieerde verzamelplaatsen.
ru: Список настроеных репозитариев

source: Add repository
es: Añadir catálogo
nl: Verzamelplaats toevoegen
ru: Добавить репозитарий
