Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Enforce register_globals to be deactivated
es: Forzar register_globals para que sea desactivado
nl: Vereis register_globals uit
ru: Форсировать чтобы register_globals были выключены

source: Enforce encrypted connections
es: Forzar conexiones seguras
nl: Vereis beveiligde verbindingen
ru: Форсировать защищённые соединения

source: Warn if session is not encrypted
es: Avisar si la sesión no esta codificada
nl: Waarschuw bij nietversleutelde sessie
ru: Предупреждать если сессия не зашифрована.

source: Session lifetime
es: Duración de sesiones.
nl: Sessie levensduur
ru: Время жизни сессии

source: Debugging
es: Depurando
nl: Debuggen
ru: Отладка

source: Show PHP errors
es: Mostrar errores PHP:
nl: Toon PHP fouten
ru: Показывать ошибки PHP

source: Maximum LDAP query time
es: Tiempo de consulta máxima de LDAP
nl: Maximale LDAP zoek duur
ru: Максимальное время запроса к LDAP

source: Log LDAP statistics
es: Registrar estadísticas LDAP
nl: Log LDAP statistieken
ru: Записывать статистику LDAP

source: Debug level
es: Nivel de depuración
nl: Debug nivo
ru: Уровень отладки

source: Disabled
es: Desactivado
nl: Uitgeschakeld
ru: Отключен

source: Enabled
es: Activado
nl: Ingeschakeld
ru: Включен

source: I accept this license
ru: Я принимаю эту лицензию

source: Please select the preferred language
es: Por favor seleccione su idioma preferido
nl: Selecteer a.u.b. een voorkeurstaal.
ru: Выберите предпочитаемый язык

source: At this point, you can select the site wide default language. Choosing 'automatic' will use the language requested by the browser. This setting can be overriden per user.
es: En este punto, puede seleccionar el idioma usado por defecto. Seleccionando 'automático' obtendrá el lenguaje usado por el navedador. Esta configuración puede ser modificada por cada usuario.
nl: Hier kunt u de globale standaard taal instellen. Indien u 'automatisch' kiest dan zal de voorkeurstaal van de browser gebruikt worden. Deze instelling kan later per gebruiker ingesteld worden.
ru: Здесь вы выбираете язык по умолчанию. Выбор 'автоматически' означает использовать информацию браузера. Можно перекрыть для каждого пользователя.

source: Please your preferred language here
es: Porfavor indique su idioma preferido aquí
nl: Geef hier uw voorkeurstaal op.
ru: Пожалуйста предпочитаемый язык здесь

source: UNIX accounts/groups
es: Cuentas/Grupos UNIX
nl: UNIX accounts/groepen
ru: UNIX аккаунты/группы

source: Samba management
es: Administración Samba
nl: Samba beheer
ru: Управление SAMBA

source: Mailsystem management
es: Administración sistema de correo
nl: Mail beheer
ru: Управление системой

source: FAX system administration
es: Administración sistema de FAX
nl: Fax beheer
ru: Администрирование системой факса

source: Asterisk administration
es: Administración Asterisk
nl: Asterisk beheer
ru: Управление Asterisk

source: System inventory
es: Inventario de sistemas
nl: Inventaris
ru: Инвентаризация системы

source: System / Config management
es: Administración de Configuración / Sistema
nl: Systeem/configuratie beheer
ru: Управление Системой/Конфигурацией

source: Addressbook
es: Libreta direcciones
nl: Adresboek
ru: Адресная книга

source: Notification and feedback
es: Avisos y sugerencias
nl: Notificaties en terugkoppeling
ru: Уведомления и feedback

source: Get notifications or send feedback
es: Recibir avisos o enviar sugerencias
nl: Ontvang notificaties of geef terugkoppeling
ru: Получить уведомления или отправить feedback

source: Could not connect to feedback server (%s). There is possibly no connection to the internet.
es: No se puede conectar al servidor de sugerencias (%s). Posiblemente no tenga conexión a Internet.
nl: Kon geen verbinding maken met de terugkoppelingsserver (%s). Het is mogelijk dat er geen verbindig met Internet is.
ru: Невозможно соединиться с feedback-сервером '%s'. Возможно отсутствие интернета.

source: Error while sending your feedback. The service is possible temporary unavailable
es: Error mientras se envía su sugerencia. Es posible que el servicio no se encuentre disponible
nl: Er is een fout opgetreden bij het versturen van uw terugkoppeling. De service is mogelijk tijdelijk onbeschikbaar.
ru: Ошибка отправки feedback. Возможно, сервис временно недоступен

source: Feedback sucessfully send
es: Sugerencia enviada correctamente
nl: Terugkoppeling is succesvol verstuurd
ru: Удалась отправка feedback

source: Please specify a valid email address.
es: Por favor indique una dirección de correo válida.
nl: Geef a.u.b. een geldige e-mail adres op.
ru: Введите корректный адрес электронной почты.

source: You should have enabled at least one option, to subscribe or send your feedback.
es: Debe tener activa al menos una opción para suscribirse o enviar una sugerencia.
nl: U dient tenminste een optie te selecteren om in te schrijven of uw terugkoppeling te versturen
ru: Вам следует выбрать как минимум одну опцию, подписаться либо отправить feedback.

source: LDAP setup
es: Configuración LDAP
nl: LDAP installatie
ru: настройка LDAP

source: LDAP connection setup
es: Conectividad LDAP
nl: LDAP verbinding instellingen
ru: Настройка подключения к LDAP

source: This dialog performs the basic configuration of the LDAP connectivity for GOsa.
es: Este asistente llevara a cabo la configuración de la conectividad entre GOsa y LDAP.
nl: Deze dialoog voet de basis configuratie voor LDAP connectiviteit voor GOsa uit.
ru: Этот диалог проверяет базовую конфигурацию соединения GOsa с LDAP.

source: No
nl: Nee
ru: Нет

source: Yes
es: Si
nl: Ja
ru: Да

source: Anonymous bind failed on server '%s'.
es: Ha fallado la Autenticación Anónima en el servidor '%s'.
nl: Anonieme aanmelding mislukt op server '%s'
ru: Ошибка при анонимном присоединении к серверу '%s'.

source: Bind as user '%s' failed on server '%s'.
es: Ha fallado la Autenticación como usuario '%s' en el servidor '%s'.
nl: Aanmelding als gebruiker '%s' is mislukt op server '%s'.
ru: Ошибка при авторизации пользователя '%s' на сервере '%s'.

source: Anonymous bind on server '%s' succeeded.
es: La Autenticación Anónima en el servidor '%s'. ha tenido éxito.
nl: Anonieme aanmelding op server '%s' succesvol.
ru: Анонимный bind к серверу '%s' удался.

source: Please specify user and password.
es: Por Favor introduzca un usuario y contraseña
nl: Geef a.u.b. een gebruiker en wachtwoord op.
ru: Введите имя пользователя и пароль

source: Bind as user '%s' on server '%s' succeeded.
es: La Autenticación como usuario '%s' en el servidor '%s'. ha tenido éxito.
nl: Aanmelding als gebruiker '%s' op server '%s' succesvol.
ru: Удалось авторизоваться под именем '%s' на сервере '%s'

source: Schema specific settings
es: Parametros específicos del esquema
nl: Schema specifieke instellingen
ru: Настройки зависящие от схем

source: Enable schema validation when logging in
es: Activar validación de esquema cuando se registre
nl: Schakel schema validatie bij inloggen in
ru: Включить проверку схем в момент входа

source: Check status
es: Comprobar Estado
nl: Status controleren
ru: Проверка состояния

source: Schema check succeeded
es: Comprobación de esquema correcta
nl: Schema validatie succesvol
ru: Проверка схем прошла успешно

source: Schema check failed
es: Ha fallado la comprobación del esquema
nl: Schema controle is mislukt
ru: Проверка схем не удалась

source: Subscribe to the gosa-announce mailinglist
es: Suscribirse a la lista de correo gosa-announce
nl: Schrijf uzelf in op de gosa-announce mailinglijst
ru: Подписаться на список рассылки gosa-announce

source: When checking this option, GOsa will try to connect http://oss.gonicus.de in order to subscribe you to the gosa-announce mailing list. You've to confirm this by mail.
es: Cuando seleccione esta opción, Gosa intentara conectar a http://oss.gonicus.de para suscribirle a la lista de correo de gosa-announce. Tendrá que confirmar esto por correo electrónico.
nl: Indien u deze optie selecteer zal GOsa verbinden met http://oss.gonicus.de om u in te schrijven op de gosa-anounce mailinglijst. U dient de inschrijving per e-mail te bevestigen.
ru: При выборе этой опции GOsa попробует подписать вас на список рассылки gosa-announce на http://oss.gonicus.de. Вам придётся подтвердить это электронной почтой.

source: Organization
es: Organización
nl: Organisatie
ru: Организация

source: Name
es: Nombre
nl: Naam
ru: Фамилия

source: Mail address
es: Dirección de correo
nl: E-mail adres
ru: Почтовый адрес

source: Send feedback to the GOsa project team
es: Enviar comentarios al equipo del proyecto GOsa
nl: Stuur terugkoppel informatie naar het GOsa project team
ru: Отправить feedback разработчикам GOsa

source: When checking this option, GOsa will try to connect http://oss.gonicus.de in order to submit your form anonymously.
es: Cuando seleccione esta opción, Gosa intentara conectar a http://oss.gonicus.de para enviar el formulario de comentarios de forma anónima.
nl: Indien u deze optie selecteert, zal GOsa een verbinding maken met http://oss.gonicus.de om het formulier annoniem te versturen.
ru: При выборе этой опции GOsa попробует отправить форму на http://oss.gonicus.de анонимно.

source: Did the setup procedure help you to get started?
es: ¿El procedimiento de configuración le ha ayudado?
nl: Heeft het installatieprogramma u geholpen om te kunnen starten?
ru: Помогла ли вам процедура установки начать работать?

source: If not, what problems did you encounter
es: Si no, que problemas ha encontrado
nl: Indien nee: Welke problemen bent u tegengekomen
ru: Если нет, какие проблемы у вас возникли?

source: Is this the first time you use GOsa?
es: ¿Es la primera vez que usa GOsa?
nl: Is dit de eerste maal dat u GOsa gebruikt?
ru: Когда вы использовали GOsa в первый раз?

source: I use it since
es: Lo uso desde
nl: Ik gebruik het sinds
ru: Я использую её с

source: Select the year since when you are using GOsa
es: Seleccione el año desde el cual ha estado usando GOsa
nl: Selecteer het jaar sinds wanneer u GOsa gebruikt
ru: C какого года вы пользуетесь GOsa

source: What operating system / distribution do you use?
es: ¿Que sistema operativo / distribución usa?
nl: Welk besturingssysteem/distributie gebruikt u?
ru: Какую ОС/дистрибутив вы используете?

source: What web server do you use?
es: ¿Que servidor web usa?
nl: Welke webserver gebruikt u?
ru: Какой веб-сервер вы используете?

source: What PHP version do you use?
es: ¿Que versión de PHP usa?
nl: Welke PHP versie gebruikt u?
ru: Какая у вас версия PHP?

source: What kind of LDAP server(s) do you use?
es: ¿Que tipo de servidor(es) LDAP usa?
nl: Welk type LDAP server(s) gebruikt u?
ru: Какие LDAP-сервера вы используете?

source: How many objects are in your LDAP?
es: ¿Cuantos objetos tiene en su servidor LDAP?
nl: Hoeveel objecten bevat uw LDAP database?
ru: Сколько объектов в вашем каталоге LDAP?

source: Features
es: Características
nl: Mogelijkheden
ru: Возможности

source: What features of GOsa do you use?
es: ¿Que características de GOsa usa?
nl: Welke mogelijkheden van GOsa gebruikt u?
ru: Какими возможностями GOsa вы пользуетесь?

source: What features do you want to see in future versions of GOsa?
es: ¿Que características le gustaría ver en versiones futuras de GOsa?.
nl: Welke mogelijkheden zou u graag terugzien in toekomstige versies van GOsa?
ru: Какие возможности вы хотели бы видеть в новой версии GOsa?

source: Send feedback
es: Enviar Comentario
nl: Verstruur terugkoppeling
ru: Отправить feedback

source: Please choose the LDAP user to be used by GOsa
nl: Selecteer a.u.b. de LDAP gebruiker die GOsa moet gebruiken
ru: Выберите пользователя LDAP, который будет использован GOsa

source: Search
es: Buscar
nl: Zoeken
ru: Поиск

source: Apply
es: Aplicar
nl: Toepassen
ru: Применить

source: Cancel
es: Cancelar
nl: Annuleren
ru: Отмена

source: LDAP connection
es: Conexión LDAP
nl: LDAP verbinding
ru: Соединение LDAP

source: Location name
es: Nombre de la localización
nl: Naam van de locatie
ru: Местоположение

source: Connection URL
es: Conectar a la URL
nl: Verbindingings URL
ru: URL соединения

source: TLS connection
es: Conexión TLS
nl: TLS verbinding
ru: Подключение TLS

source: Base
nl: Basis
ru: Ветка

source: Reload
es: Recargar
nl: Herladen
ru: Перегрузить

source: Authentication
es: Autenticación
nl: Authenticatie
ru: Авторизация

source: Admin DN
es: DN del administrador
nl: Beheerders DN
ru: DN администратора

source: Select user
es: Eliminar usuario
nl: Selecteer gebruiker
ru: Выберите пользователя

source: Automatically append LDAP base to admin DN
es: Añadir automáticamente la base LDAP al DN administrador
nl: Voeg automatisch de LDAP basis aan de beheerder DN toe
ru: Автоматически добавить ветку LDAP к DN администратора

source: Admin password
es: Contraseña de administrador
nl: Beheerders wachtwoord
ru: Пароль администратора

source: Schema based settings
es: Configuración basada en el esquema
nl: Schema gebaseerde instellingen
ru: Настройки связаные со схемами

source: Use rfc2307bis compliant groups
es: Usar grupos conformes a rfc2307bis
nl: Gebruik rfc2307bis groepen
ru: Использовать группы rfc2307bis compliant

source: Current status
es: Estado actual
nl: Huidige status
ru: Текущий статус

source: PHP module and extension checks
es: Comprobaciones de módulos y extensiones PHP
nl: PHP module en extensie controles
ru: Проверка PHP модуля и расширений

source: Error
nl: Fout
ru: Ошибка

source: Warning
es: Aviso
nl: Waarschuwing
ru: Предупреждение

source: GOsa will NOT run without fixing this.
es: GOsa NO funcionara si no arregla esto.
nl: GOsa zal niet draaien zonder dat dit opgelost is.
ru: GOsa НЕ запустится без исправления

source: GOsa will run without fixing this.
es: GOsa puede funcionar sin que se arregle esto.
nl: GOsa zal draaien zonder dat dit opgelost is.
ru: GOsa запустится без исправления

source: PHP setup configuration
es: Configuración de PHP
nl: PHP installatie configuratie
ru: Проверка установок PHP

source: show information
es: mostrar información
nl: Toon informatie
ru: показать информацию

source: Create your configuration file
es: Crear su fichero de configuración
nl: Uw configuratiebestand genereren
ru: Создайте ваш конфигурационный файл

source: Download configuration
es: Descargar configuración
nl: Systeem configuratie
ru: Скачать конфигурацию

source: Status:
es: Estado:
ru: Состояние:

source: Language setup
es: Selección de idiomas
nl: Taal instellingen
ru: Настройки языка

source: This step allows you to select your preferred language.
es: Este paso le permite seleccionar su idioma preferido
nl: Bij deze stap geeft u de voorkeurstaal op.
ru: На этом шаге вы можете выбрать предпочитаемый язык.

source: Automatic
es: Automatico
nl: Automatisch
ru: Автоматический

source: LDAP inspection
es: Inspección LDAP
nl: LDAP controle
ru: Проверка LDAP

source: Analyze your current LDAP for GOsa compatibility
es: Analice la compatibilidad con GOsa de su directorio LDAP
nl: Controleer uw huidige LDAP installatie voor GOsa compatibiliteit
ru: Проанализировать текущий LDAP на совместимость с GOsa

source: Checking for root object
es: Comprobando objeto raíz
nl: Controleren van basis object
ru: Проверка корневого объекта

source: Checking permissions on LDAP database
es: Comprobando permisos en la base de datos LDAP
nl: Controleren van permissies op de LDAP database
ru: Проверка прав на БД LDAP

source: Checking for invisible deparmtments
es: Comprobando departamentos invisibles
nl: Zoeken naar onzichtbare afdelingen
ru: Проверка невидимых подразделений

source: Checking for invisible users
es: Comprobando usuarios invisibles
nl: Zoeken naar onzichtbare gebruikers
ru: Проверка невидимых пользователей

source: Checking for super administrator
es: Comprobando súper administrador
nl: Zoeken naar systeembeheerder
ru: Проверка главного администратора

source: Checking for users outside the people tree
es: Comprobando cuentas fuera del árbol de usuarios
nl: Zoeken naar gebruikers buiten de gebruikers locatie
ru: Проверка пользователей вне дерева пользователей

source: Checking for groups outside the groups tree
es: Comprobando grupos fuera del árbol de grupos
nl: Zoeken naar groepen buiten de groepen locatie
ru: Проверка групп вне дерева групп

source: Checking for windows workstations outside the winstation tree
es: Comprobando estaciones de trabajo windows fuera del árbol de estaciones de trabajo windows
nl: Zoeken naar windows werkstations buiten de winstations locatie
ru: Проверка Windown станций вне дерева Win-станций

source: Checking for duplicate uid numbers
es: Comprobando números uid duplicados
nl: Zoeken naar dubbele uid nummers
ru: Проверка дублирующих значений uid

source: Checking for duplicate gid numbers
es: Comprobando números gid duplicados
nl: Zoeken naar dubbele gid nummers
ru: Проверка дублирующих значений gid

source: LDAP query failed
es: La consulta LDAP ha fallado
nl: LDAP zoekopdracht mislukt.
ru: Запрос LDAP не удался

source: Possibly the 'root object' is missing.
es: Posiblemente el objeto raíz está desaparecido
nl: Het is mogelijk dat het 'basis-object' ontbreekt.
ru: Возможно 'корневой объект' отсутствует.

source: Found %s duplicate values for attribute 'uidNumber'.
es: Encontrado '%s' valores duplicados del atributo 'uidNumber'.
nl: Er zijn %s dubbele waardes gevonden voor attribuut 'uidNumber'.
ru: Найдено %s дублирующих значений для атрибута 'uidNumber'

source: Found %s duplicate values for attribute 'gidNumber'.
es: Encontrado '%s' valores duplicados del atributo 'gidNumber'.
nl: Er zijn %s dubbele waardes gevonden voor attribuut 'gidNumber'.
ru: Найдено %s дублирующих значений для аттрибута 'gidNumber'

source: Failed
es: Error
nl: Mislukt
ru: Ошибка

source: Found %s winstations outside the predefined winstation department ou '%s'.
es: Se encontraron '%s' estaciones de trabajo windows fuera del contenedor ou de estaciones de trabajo windows '%s'
nl: Er zijn %s windows werkstations buiten de voorgedefinieerde winstations locatie ou '%s' gevonden.
ru: Найдено %s станций Windows вне подразделения Win-станций ou '%s'.

source: Migrate
es: Migrar
nl: Migreren
ru: Мигрировать

source: Found %s groups outside the configured tree '%s'.
es: Encontrados '%s' grupos fuera del árbol configurado '%s'.
nl: Er zijn %s groepen buiten de ingestelde locatie '%s' gevonden.
ru: Найдено %s груп вне сконфигурированного дерева '%s'.

source: Move
es: Mover
nl: Verplaatsen
ru: Переместить

source: Found %s user(s) outside the configured tree '%s'.
es: Encontrados '%s' usuario(s) fuera del árbol configurado '%s'.
nl: Er zijn %s gebruiker(s) gevonden buiten de ingestelde locatie '%s'.
ru: Найдено %s пользователей вне сконфигурированного дерева '%s'.

source: The specified user '%s' does not have full access to your ldap database.
es: El usuario introducido '%s' no tiene acceso total a la base de datos LDAP.
nl: De opgegeven gebruiker '%s' heeft geen volledige toegang tot uw LDAP database.
ru: Указаный пользователь '%s' не имеет доступа к БД LDAP.

source: Found %s user(s) that will not be visible in GOsa.
es: Encontrados %s usuario(s) que nos son visibles para GOsa.
nl: Er zijn %s gebruiker(s) gevonden die niet zichtbaar zijn binnen GOsa.
ru: Найдено '%s' пользователей которые не будут видны в GOsa.

source: Failed to migrate the department '%s' into GOsa, error message is as follows '%s'.
es: Ha fallado la migración del departamento '%s' en GOsa, el mensaje de error es el siguiente: '%s'.
nl: Het is mislukt om afdeling '%s' in GOsa te migreren. Het fout bericht is al volgt: '%s'
ru: Не удалось мигрировать отдел '%s' в GOsa, сообщение об ошибке '%s'.

source: Found %s department(s) that will not be visible in GOsa.
es: Encontrados %s departamento(s) que nos son visibles para GOsa.
nl: Er zijn %s afdeling(en) gevonden die niet zichtbaar zijn binnen GOsa.
ru: Найдено '%s' групп которые не будут видны в GOsa.

source: There is no GOsa administrator account inside your LDAP.
es: No hay cuenta de administrador GOsa en la base de datos LDAP.
nl: Er bestaat geen GOsa beheerder account binnen uw LDAP database.
ru: Нет административной учётной записи GOsa в вашем LDAP

source: Create
es: Crear
nl: Aanmaken
ru: Создать

source: Appending user to group administrational group:
es: a:
nl: Gebruikers toevoegen aan beheerder groep:
ru: Добавление пользователя в административную группу:

source: Before
es: Antes
nl: Vooraf
ru: До

source: After
es: Despues
nl: Na
ru: После

source: Adding acls for user '%s' failed, ldap says '%s'.
es: Ha fallado al añadir acls para el usuario '%s', el servidor LDAP avisa: '%s'.
nl: Toevoegen van rechten voor gebruiker '%s' is mislukt. De LDAP server meldt: '%s'.
ru: Ошибка добавления acl для пользователя '%s'. Ответ ldap: '%s'.

source: Creating new administrational group:
es: Creando un nuevo grupo de administración:
nl: Nieuwe beheerder groep aanmaken:
ru: Создать новую административную группу:

source: Specified passwords are empty or not equal.
es: La contraseñas especificadas están vacías o no son iguales.
nl: De opgegeven wachtwoorden zijn leeg of komen niet overeen met elkaar.
ru: Указаные пароли пустые или не совпадают.

source: Please specify a valid uid.
es: Por favor introduzca un uid valido.
nl: Geef a.u.b. een geldige uid op.
ru: Введите корректный uid.

source: Could not add administrative user, there is already an object with the same dn '%s' in your ldap database.
es: No se puede añadir una cuenta administrativa, ya existe un objeto con el mismo dn '%s' en la base de datos LDAP.
nl: Kon beheerder niet toevoegen. Er is al een object met dezelfde dn '%s' in uw LDAP database aanwezig.
ru: Не удалось добавить административного пользователя, уже существует объект с dn '%s' в БД LDAP.

source: Couldn't move users to specified department.
es: No puedo mover los usuarios al departamento especificado.
nl: Kon gebruikers niet naar de opgegeven afdeling verplaatsen.
ru: Невозможно переместить пользователей в указаное подразделение

source: Winstation will be moved from
es: La estaciones de trabajo windows serán trasladadas desde
nl: Windows werkstation zal verplaatst worden van
ru: Рабочие станции Windows быдыт перемещены из

source: to
es: a
nl: naar
ru: к

source: Updating following references too
es: También se actualizaran las siguientes referencias
nl: Zal de volgende referenties ook bijwerken
ru: Также обновляются следующие ссылки

source: Group will be moved from
es: El grupo serán trasladado desde
nl: Groep zal verplaatst worden van
ru: Группа будет перемещена из

source: User will be moved from
es: El usuario serán trasladado desde
nl: Gebruiker zal verplaatst worden van
ru: Пользователь будет перемещён из

source: The following references will be updated
es: Las siguientes referencias se actualizaran
nl: De volgende referenties zullen bijgewerkt worden.
ru: Следующие ссылки будут обновлены

source: The LDAP root object is missing. It is required to use your LDAP service.
es: EL objeto raíz de LDAP ha desaparecido. Es necesario para poder usar el servicio LDAP.
nl: Het LDAP basis object ontbreekt. Deze is vereist om uw LDAP service te gebruiken.
ru: Отсутствует корневой объект LDAP. Он требуется для использования LDAP-сервиса.

source: Try to create root object
es: Intentando crear el objeto raíz
nl: Probeer basis object aan te maken.
ru: Попытка создать корневой объект

source: Root object couldn't be created, you should try it on your own.
es: El objeto raíz no ha podido ser creado, tendra que crearlo usted mismo.
nl: Het basis object kon niet aangemaakt worden. U dient dit zelf te proberen.
ru: Невозможно создать корневой объект, можете попробовать сами.

source: Failed to copy '%s' to '%s'. LDAP says '%s'.
es: Ha fallado al copiar '%s' a '%s'. LDAP indica '%s'.
nl: Kon '%s' niet kopieren naar '%s'. De LDAP server meldt: '%s'.
ru: Не удалось скопировать '%s' в '%s'. Ответ LDAP-сервера: '%s'.
