Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Create new FAI object - template.
es: Crear nuevo objeto FAI: Plantilla.
nl: Nieuw FAI object - sjabloon aanmaken.
ru: Создать новый объект FAI - шаблон

source: Create new FAI object
es: Crear nuevo objeto FAI
nl: Nieuw FAI object aanmaken
ru: Создать новый объект FAI

source: Spaces are not allowed within class names.
es: No se permiten espacios en los nombre de clases.
nl: Spaties zijn niet toegestaan in klassenamen.
ru: Пробелы не разрешены в именах классов

source: The given class name is empty.
es: No ha introducido el nombre de la clase.
nl: De opgegeven klassenaam is leeg.
ru: Указаное имя класса пусто

source: The specified class name is already in use for this object type.
es: El nombre de la clase introducido ya esta siendo utilizado.
nl: De waarde die opgegeven is voor de klassenaam is al in gebruik voor dit objecttype.
ru: Указаное имя класса уже существует для этого типа объекта.

source: Please select a valid file.
es: Por favor seleccione un fichero válido.
nl: Selecteer a.u.b. een geldig bestand.
ru: Выберите корректный файл.

source: Selected file is empty.
es: El archivo especificado está vacío.
nl: Het opgegeven bestand is leeg.
ru: Выбраный файл пуст.

source: There is already a script with the given name.
es: Ya existe un script con el nombre introducido.
nl: Er bestaat al een script met de opgegeven naam.
ru: Скрипт с таким именем уже существует.

source: Please enter a script.
es: Por favor introduzca un script.
nl: Geef a.u.b. een scripts op.
ru: Введите скрипт.

source: You are now going to create a branch or locked branch. This action clones the existing release to another release name. Branches can be modified as usual. FAI classes of locked branches cannot be modified, just additional classes are possible. Branch names should be alphanumeric, excluding the reserved names 'scripts', 'hooks', 'partitions', 'variables', 'templates' and 'fai'.
es: Va a crear una rama o una rama suspendida. Esta acción clona la versión actual a otro nombre de versión. Las ramas se pueden modificar de la forma usual. Las clases FAI en ramas suspendidas no podrán se modificadas, solo sera posible añadir clases. Los nombres de las ramas deberán ser alfanuméricos, excluyendo las palabras reservadas 'scripts','hooks','partitions','variables' y 'fai'.
nl: U staat op het punt een nieuwe distributie of afgesloten distributie aan te maken. Deze actie kopieert de bestaande uitgave naar een nieuwe uitgave naam. Distributies kunnen zoals gewoonlijk veranderd worden. FAI klassen of gesloten distributies kunnen niet veranderd worden. Er kunnen alleen additionele klassen aangemaakt worden. Distributie namen moeten alfanumeriek zijn, met uitzondering van de gereserveerde namen 'scripts', 'hooks', 'partitions', 'variables', 'templates' en 'fai'.
ru: Вы собираетесь создать ветку или заблокированную ветку. Это действие клонирует существующий релиз в другое имя релиза. Ветки могут быть модифицированы как обычно. Классы FAI заблокированных веток не могут быть модифицированы, возможны только дополнительные классы. Имена веток должны быть чило-буквенными исключающими зарезервированные слова 'scripts', 'hooks', 'partitions', 'variables', 'templates' и 'fai'.

source: Branches are created as subreleases of the currently selected branch. Creating a new branch named 1.0.2 in SARGE for example, will result in a new release called SARGE/1.0.2.
es: Las ramas son creadas como subversiones de la rama seleccionada actualmente. Por ejemplo creando una nueva rama llamada 1.0.2 en SARGE, dará como resultado una nueva versión llamada SARGE/1.0.2.
nl: Takken worden als sub-distributies van de huidige take gemaakt. Het aanmaken van een nieuwe tak genaamd 1.0.2 in SARGE zal bijvoorbeeld resulteren in een distributie genaamd SARGE/1.0.2.
ru: Ветки создаются как подрелизы выбраной ветки. Создание новой ветки названой к примеру 1.0.2 SARGE создаст новый релиз SARGE/1.0.2.

source: Please enter a name for the branch
es: Por favor introduzca un nombre para la rama
nl: Voer a.u.b. een naam voor de aftakking in.
ru: Введите имя ветви

source: Processing the requested operation
es: Procesando la petición solicitada
nl: Bezig met verwerken van de gevraagde opdracht
ru: Обработка запрошеной операции

source: As soon as the copy operation has finished, you can scroll down to end of the page and press the 'Continue' button to continue with the fai management dialog.
es: Tan pronto como la termine la operación copiar, podrá bajar al final de la página y presionar el botón 'Continuar' para continuar con el asistente de administración FAI.
nl: Zodra de kopieerbewerking beeindigd is, kunt u naar het einde van de pagina gaan en op de 'Verder' knop drukken om verder te gaan met de FAI beheer dialoog.
ru: Когда операция копирования завершится вы можете перейти в низ страницы и нажать 'Продолжить' для продолжения диалога управления fai.

source: Your browser doesn't support iframes, please use this link to perform the requested operation.
es: Su navegador no soporta IFRAMES, porfavor use este enlace para ejecutar la operación solicitada.
nl: Uw browser heeft geen ondersteuning voor frames. Gebruik a.u.b. deze link om de gewenste opdracht uit te voeren.
ru: Ваш браузер не поддерживает iframe, используйте ссылку для выполнения запрошенной операции.

source: Perform requested operation.
es: Ejecutar la operación solicitada
nl: Gewenste opdracht uitvoeren.
ru: Выполнить запрошеные операции.

source: Initiate operation
es: Iniciando operación
nl: Opdracht starten
ru: Инициировать операцию

source: Objects
es: Objetos
nl: Objecten
ru: Объекты

source: List of hook scripts
es: Lista de scripts de métodos
nl: Lijst met inhakers scripts
ru: Список скриптов триггеров

source: Can't insert a fai template named '%s' in '%s' there is already a template with the given name.
es: No puedo insertar la plantilla FAI llamado '%s' en '%s', ya existe una plantilla con ese mismo nombre.
nl: Kan FAI sjabloon met de naam '%s' niet invoegen in '%s'. Er bestaat al een sjabloon met dezelfde naam.
ru: Невозможно вставить шаблон FAI '%s' в '%s', уже существует шаблон с данным именем.

source: Saving FAI template base failed
es: Ha fallado la grabación de la plantilla base de FAI
nl: Het opslaan van de FAI sjabloon basis is mislukt
ru: Не удалось сохранить базу шаблона FAI

source: Removing FAI template entry failed
es: Ha fallado la eliminación de la plantilla FAI
nl: Het verwijderen van het FAI sjabloon is mislukt
ru: Не удалось удалить объект шаблона FAI

source: Modifying FAI template entry failed
es: Ha fallado la modificación de la entrada de plantilla FAI
nl: Het verwijderen van het FAI sjabloon is mislukt
ru: Не удалось модифицировать объект шаблона FAI

source: Creating FAI template entry failed
es: Ha fallado la creación de entrada de plantilla FAI
nl: Het opslaan van het FAI sjabloon is mislukt
ru: Не удалось создать объект шаблона FAI

source: List of template files
es: Lista de ficheros plantillas
nl: Lijst met sjabloonbestanden
ru: Список файлов шаблона

source: Enter FAI object name
es: Introducir el nombre del objeto FAI
nl: Voer FAI objectnaam in
ru: Введите имя объекта FAI

source: FAI classes
es: Clases FAI
nl: FAI klassen
ru: Классы FAI

source: List of assigned variables
es: Lista de variables asignadas
nl: Lijst met toegekende variabelen
ru: Список назначеных атрибутов

source: Choose a variable to delete or edit
es: Elegir una variable para eliminar o editar
nl: Kies een te bewerken of verwijderen variabele
ru: Выберите переменную для редактирования либо удаления.

source: This includes all account data, system access, etc. for this branch. Please double check if your really want to do this since there is no way for GOsa to get your data back.
es: Se incluye toda las información de cuentas, reglas de acceso al sistema, etc. Para esta rama. Por favor pulse dos veces si quiere realmente hacer esto, ya que no hay manera de que GOsa recupere posteriormente la información.
nl: Dit omvat alle account gegevens, systeem toegangsregels, instellingen etc. voor deze aftakkingen. Verzeker uzelf hiervan, aangezien er geen mogelijkheid voor GOsa is om deze informatie terug te halen.
ru: Сюда входит вся информация об учетной записи этой ветки. Подумайте еще раз, действительно ли вам это нужно , так как GOsa не сможет отменить результаты этой операции.

source: List of scripts
es: Lista de scripts
nl: Lijst met scripts
ru: Список скриптов

source: primary
es: primario
nl: Primair
ru: основной

source: logical
es: lógico
nl: logisch
ru: логический

source: FS type
es: Tipo de FS
ru: Тип FS

source: Mount point
es: Punto de montaje
nl: Koppelpunt
ru: Точка монтирования

source: Size in MB
es: Tamaño en Mb
nl: Grootte in MB
ru: Размер в Mb

source: Mount options
es: Opciones de Montaje
nl: Koppelopties
ru: Опции монтирования

source: FS option
es: Opción de FS
nl: FS opties
ru: Опции FS

source: Preserve
es: Preservar
nl: Bewaar
ru: Сохранять

source: Please specify a valid disk name
es: Por favor introduzca un nombre de disco válido
nl: Geef a.u.b. een geldige hardeschijfnaam op!
ru: Введите корректное имя диска

source: please enter a unique mount point for partition %s
es: por favor introduzca un único punto de montaje para la partición %s
nl: Geef a.u.b. een uniek koppelpunt op voor partitie %s
ru: Укажите уникальнуюточку монтирования для партиции %s

source: Please enter a valid mount point for partition %s.
es: Por favor introduzca un punto de montaje valido para la partición %s.
nl: Geef a.u.b. een geldig koppelpunt op voor partitie %s.
ru: Введите корректную точку монтирования для раздела %s.

source: File system type 'swap' is already used, change file system type for partition %s.
es: El tipo de sistema de archivos 'swap' ya está en uso. Cambie el tipo de sistema de archivos para la partición %s.
nl: Bestandssysteem type 'swap' wordt al gebruikt. Verander bestandssysteem type voor partitie %s.
ru: Тип ФС 'swap' уже используется, измените тип ФС для партиции %s.

source: Please use 'swap' as mount point, if 'swap' is used as fs-type.
es: Por favor, si usa 'swap' como sistema de archivos, use 'swap' como punto de montaje.
nl: Gebruik a.u.b. 'swap' als koppelpunt indien 'swap' gebruikt wordt als fs-type.
ru: Используйте 'swap' в качестве точки монтирования если 'swap' используется в качестве файловой системы.

source: Please enter a valid partition size for partition %s.
es: Por favor introduzca un tamaño de partición valido para la partición %s.
nl: Geef a.u.b. een geldige partitie grootte op voor partitie %s.
ru: Введите корректный размер для раздела %s.

source: Please enter a valid range for partition %s.
es: Por favor introduzca un rango valido para la partición %s.
nl: Geef a.u.b. een geldig bereik op voor partitie %s.
ru: Введите корректный диапазон для раздела %s.

source: Please enter a range for partition size for partition %s.
es: Por favor introduzca un rango valido para el tamaño de la partición para la partición %s.
nl: Geef a.u.b. een bereik op voor de partitie grootte van partitie %s.
ru: Введите корректный диапазон размер для раздела %s.

source: You have more than 3 primary partition table entries in your configuration, please check your configuration twice.
es: Tiene en la configuración mas de 3 entradas primarias en la tabla de particiones, por favor vuelva a comprobar la configuración.
nl: U heeft meer dan 3 primaire partitietabel regels in uw configuratie. Controleer uw configuratie a.u.b. nogmaals.
ru: У вас более 3 основных партиций в конфигурации, перепроверьте вашу конфигурацию.

source: Device
es: Dispositivo
nl: Apparaat
ru: Устройство

source: Partition entries
es: Entradas en la partición
nl: Partitie regels
ru: Объекты раздела

source: Add partition
es: Añadir partición
nl: Partitie toevoegen
ru: Добавить раздел

source: Package
es: Paquete
nl: Pakket
ru: Пакет

source: There is already a hook with the given name.
es: Ya existe un método con ese nombre.
nl: Er bestaat al een inhaker met de opgegeven naam.
ru: Триггер с таким именем уже существует.

source: Please enter a value for script.
es: Por favor introduzca un valor para el script.
nl: Geef a.u.b. een waarde voor script op
ru: Укажите значение для скрипта

source: Debconf information for package '%s'
es: Información debconf para el paquete '%s'
nl: Debconf informatie voor pakket '%s'
ru: Информация Debconf для пакета '%s'

source: FAI object tree
es: Árbol de objetos FAI
nl: FAI objectlijst
ru: Дерево объектов FAI

source: Reload class and release configuration from parent object.
es: Recargar configuración de clases y versión desde el objeto superior.
nl: Klasse herladen en configuratie van ouder object vrijgeven.
ru: Перегрузить информацию о классах и релизе с родительского объекта.

source: Fully Automatic Installation - management
es: Administración - Instalación totalmente automática
nl: Fully Automatic Installation - beheer
ru: Полностью Автоматическая Установка (FAI) - управление

source: You're about to delete all information about the FAI class at '%s'.
es: Va a eliminar toda información sobre la clase FAI en '%s'.
nl: U staat op het punt alle informatie over deze FAI klasse op '%s' te verwijderen.
ru: Вы собираетесь удалить всю информацию о классе FAI '%s'.

source: You are not allowed to delete this component!
es: ¡No tiene permisos para eliminar este componente!
nl: U heeft geen toestemming om dit component te verwijderen!
ru: У вас недостаточно прав для удаления этого компонента!

source: You're about to delete a fai branch / freeze '%s'.
es: Está a punto de eliminar la rama de desarrollo/ rama suspendida FAI '%s'.
nl: U staat op het punt een FAI aftakking / bevriezing '%s' te verwijderen.
ru: Вы собираетесь удалить бранч/freeze fai '%s'.

source: You are not allowed to delete this release!
es: ¡No le está permitido eliminar esta versión!
nl: U heeft geen toestemming om deze uitgave te verwijderen!
ru: У вас недостаточно прав для удаления этого релиза!

source: Specified branch name is invalid.
es: El nombre introducido como rama de desarrollo no es válido.
nl: De opgegeven aftakkingsnaam is ongeldig.
ru: Указанное имя ветки неправильное

source: Specified freeze name is invalid.
es: El nombre introducido como rama suspendida no es válido.
nl: De opgegeven bevriesnaam is ongeldig.
ru: Указанное имя freeze неверно

source: This name is already in use.
es: El nombre introducido ya esta siendo usado
nl: De opgegeven naam wordt al gebruikt.
ru: Указанное имя уже используется

source: List of FAI classes
es: Lista de clases FAI
nl: Lijst met FAI klassen
ru: Список классов FAI

source: This table displays all FAI classes in the selected tree.
es: Esta tabla muestra todas las clases FAI en el árbol seleccionado.
nl: Deze tabel toont alle FAI klassen binnen de geselecteerde locatie aan
ru: Таблица показывает все классы FAI в выбраном дереве.

source: This menu allows you to create, delete and edit FAI classes.
es: Este menú le permite crear, eliminar y editar clases FAI.
nl: Dit menu maakt het mogelijk om FAI klassen aan te maken, bewerken en verwijderen.
ru: Это меню позволяет создавать, удалять и редактировать классы FAI

source: Name of FAI class
es: Nombre de las clases FAI
nl: Naam van de FAI klasse
ru: Имя класса FAI

source: Class type
es: Tipo de clase
nl: Klasse type
ru: Тип класса

source: Display FAI profile objects
es: Mostrar objetos de perfil FAI
nl: Toon FAI profieel objecten
ru: Показать объекты профилей FAI

source: Show profiles
es: Mostrar perfiles
nl: Toon profielen
ru: Показать профили

source: Display FAI template objects
es: Mostrar objetos de plantilla FAI
nl: Toon FAI sjabloon objecten
ru: Показать объекты шаблонов FAI

source: Show templates
es: Mostrar plantillas
nl: Toon sjablonen
ru: Показать шаблоны

source: Display FAI scripts
es: Mostrar scrips FAI
nl: Toon FAI scripts
ru: Показать скрипты FAI

source: Show scripts
es: Mostrar scrips
nl: Toon scripts
ru: Показать скрипты

source: Display FAI hooks
es: Mostrar metodos FAI
nl: Toon FAI inhakers
ru: Показать триггеры FAI

source: Show hooks
es: Mostrar metodos
nl: Toon inhakers
ru: Показать триггеры

source: Display FAI variables
es: Mostrar variables FAI
nl: Toon FAI variabelen
ru: Отобразить переменные FAI

source: Show variables
es: Mostrar variables
nl: Toon variabelen
ru: Показать переменные

source: Display FAI packages
es: Mostrar paquetes FAI
nl: Toon FAI pakketten
ru: Отобразить пакеты FAI

source: Show packages
es: Mostrar paquetes
nl: Toon pakketten
ru: Показать пакеты

source: Display FAI partitions
es: Mostrar particiones FAI
nl: Toon FAI partities
ru: Показать разделы FAI

source: Show partitions
es: Mostrar particiones
nl: Toon partities
ru: Показать логические диски

source: New profile
es: Nuevo perfil
nl: Nieuw profiel
ru: Новый профиль

source: New partition table
es: Nueva tabla de particiones
nl: Nieuwe partitietabel
ru: Новая таблица разделов

source: New scripts
es: Nuevo scripts
nl: Nieuwe scripts
ru: Новые скрипты

source: New hooks
es: Nuevo método
nl: Nieuwe inhakers
ru: Новые триггеры

source: New variables
es: Nueva variable
nl: Nieuwe variabelen
ru: Новые переменные

source: New templates
es: Nuevas plantillas
nl: Nieuwe sjablonen
ru: Новые шаблоны

source: New package list
es: Nueva lista de paquetes
nl: Nieuwe pakketlijst
ru: Новый список пакетов

source: Package list
es: Lista de paquetes
nl: Pakketlijst
ru: Список пакетов

source: Scripts
ru: Скипты

source: cut
es: mover
nl: knippen
ru: вырезать

source: Cut this entry
es: Mover esta entrada
nl: Deze invoer knippen
ru: Вырезать этот объект

source: copy
es: copiar
nl: kopieer
ru: скопировать

source: Copy this entry
es: Copiar esta entrada
nl: Deze invoer kopieren
ru: Скопировать этот объект

source: Edit class
es: Editar clase
nl: Bewerk klasse
ru: Редактировать класс

source: Delete class
es: Eliminar clase
nl: Verwijder klasse
ru: Удалить класс

source: Number of listed profiles
ru: Число отображенных профилей

source: Number of listed partitions
ru: Число отображенных партиций

source: Number of listed scripts
ru: Число отображенных скриптов

source: Number of listed hooks
ru: Число отображенных триггеров

source: Number of listed variables
ru: Число отображенных переменных

source: Number of listed templates
ru: Число отображенных шаблонов

source: Number of listed packages
ru: Число отображенных пакетов

source: Fully Automatic Installation
es: Instalación Completamente Automatizada
ru: Полностью Автоматическая Установка (FAI)

source: no file uploaded yet
es: no se ha subido ningún archivo todavía
nl: nog geen bestand ge-upload.
ru: файл ещё не загружен

source: exists in database (size: %s bytes)
es: existe en la base de datos (tamaño: %s bytes)
nl: bestaat in database (grootte: %s bytes)
ru: существует в БД (размер: %s байт)

source: There is already a template with the given name.
es: Ya existe una plantilla con ese nombre.
nl: Er bestaat al een sjabloon met dezelfde naam.
ru: Шаблон с таким именем уже существует.

source: Please specify a value for attribute 'file'.
es: Por favor introduzca un valor para el atributo 'fichero'.
nl: Geef a.u.b. een waarde op voor het atribuut 'bestand'.
ru: Укажите корректное значение атрибута 'файл'

source: Please specify a value for attribute 'path'.
es: Por favor introduzca un valor para el atributo 'ruta'.
nl: Geef a.u.b. een waarde op voor het atribuut 'pad'.
ru: Укажите корректное значение атрибута 'путь'

source: Please enter a user.
es: Por favor introduzca un usuario.
nl: Geef a.u.b. een gebruiker op.
ru: Введите пользователя.

source: Please enter a valid user. Only a-z/0-9 are allowed.
es: Por favor introduzca un usuario valido. Solo están permitidos a-Z/0-9.
nl: Geef a.u.b. een geldige gebruiker op! Alleen a-z/0-9 zijn toegestaan.
ru: Введите корректное имя пользователя. Только a-z/0-9 разрешено

source: Please enter a group.
es: Por favor introduzca un grupo.
nl: Geef a.u.b. een groep op.
ru: Введите группу.

source: Please enter a valid group. Only a-z/0-9 are allowed.
es: Por favor introduzca un grupo valido. Solo están permitidos a-Z/0-9.
nl: Geef a.u.b. een geldige groep op! Alleen a-z/0-9 zijn toegestaan.
ru: Введите корректную группу. Только a-z/0-9 разрешено.

source: Package bundle
es: Conjunto de paquetes
nl: Pakket bundel
ru: Группа пакетов

source: Class name
es: Nombre de clase
nl: Klassenaam
ru: Имя класса

source: Adding a new class to the FAI management, requires a class name. You have to specify a unique class name for unique types of FAI classes, while you can use the same class name for different types of FAI classes. In the laste case, FAI will automatically enclose all these different class types to one unique class name.
es: Añadir una nueva clase FAI al administrador FAI necesita un nombre de clase. Debe introducir un nombre de clase único para los tipos únicos de clases FAI, mientras puede usar el mismo nombre de clase para tipos diferentes de clases FAI. En este ultimo caso, FAI incluirá todos los tipos de clases diferentes en un nombre de clase único.
nl: Het toevoegen van een nieuwe klasse aan FAI beheer, vereist een klassenaam. U dient een unieke klassenaam binnen een FAI klassetype te gebruiken. Het is mogelijk dezelfde klassenaam voor verschillende FAI klassetypes te gebruiken. In het laatste geval zal FAI automatisch alle verschillende klassetypes onderbrengen binnen een unieke klassenaam.
ru: Добавление нового класса в управление FAI требует имени класса. Вы должны указать уникальные имена классов для уникальных типов классов FAI, но можете использовать одинаковые имена для разлиных типов классов FAI, FAI автоматически преобразует все эти различные классы к уникальным.

source: Please use one of the following methods to choose the name for the new FAI class.
es: Porfavor elija uno de los siguientes métodos para seleccionar el nombre de la nueva clase FAI.
nl: Gebruik a.u.b. een van de volgende methodes om de naam voor de nieuwe FAI klasse te kiezen.
ru: Используйте один из предложенных методов для выбора имени нового класса FAI.

source: Enter FAI class name manually
es: Introduzca el nombre de la clase FAI manualmente
nl: Voer FAI klassenaam handmatig in
ru: Задайте имя класса FAI вручную

source: Choose FAI class name from a list of existing classes
es: Elija un nombre de clase FAI de la lista de clases existentes
nl: Kies FAI klassenaam uit een lijst met bestaande klasses
ru: Выберите класс FAI из списка существующих классов

source: Choose class name
es: Elija nombre de clase
nl: Kies een klassenaam
ru: Выберите имя класса

source: Use
es: Usar
nl: Gebruik
ru: Использовать

source: A new class name.
es: Un nuevo nombre de clase.
nl: Een nieuwe klassenaam.
ru: Новое имя класса.

source: Variable attributes
es: Atributos de las variables
nl: Variabele attributen
ru: Атрибуты переменной

source: Variable content
es: Contenido de variable
nl: Variabele inhoud
ru: Содержание переменной

source: Discs
es: Discos
nl: Schijven
ru: Диски

source: Choose a disk to delete or edit
es: Seleccione un disco para eliminar o editar
nl: Kies een te bewerken of verwijderen hardeschijf
ru: Выберите диск для удаления или редактирования

source: %s partition
es: partición %s
nl: %s partitie
ru: %s раздел

source: %s partition(s)
es: partición(es) %s
nl: %s partitie(s)
ru: %s раздел(ы)

source: Can't insert a new fai partition table named '%s' in '%s' there is already one defined with the given name.
es: No puedo insertar la tabla de particiones FAI llamado '%s' en '%s', ya existe una tabla de particiones con ese mismo nombre.
nl: Kan geen nieuwe FAI partitietabel met de naam '%s' invoegen in '%s'. Er bestaat al een partitietabel met dezelfde naam.
ru: Невозможно создать новую таблицу разделов fai '%s' на '%s', таблица с таким именем уже существует.
