Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Please choose the way to react for this session
es: Por favor elija la forma de reaccionar en esta sesión
nl: Kies a.u.b. de manier waarop gereageerd moet worden voor deze sessie
ru: Выберите тип реакции для данной сессии

source: ignore this error and show all entries the LDAP server returns
es: ignore este error y muestre todas las entradas devueltas por el servidor LDAP
nl: Negeer deze fout en toon alle gegevens die de LDAP server teruggeeft
ru: игнорировать ошибку и показать все найденые объекты

source: ignore this error and show all entries that fit into the defined sizelimit and let me use filters instead
es: ignore este error y muestre todas las entradas que coincidan con el tamaño limite definido y active el uso de filtros en su lugar
nl: Negeer deze fout en toon alle gegevens die passen binnen de gedefiniëerde grootte limiet en laat me daarvoor in de plaats filters gebruiken
ru: Игнорировать ошибку и показать все возвращаемые объекты в пределах лимита и позволить использовать фильтры

source: Locking conflict detected
es: Detectado conflicto de Bloqueos
nl: Er is een blokkade conflict gedetecteerd
ru: Конфликт блокировок

source: If this lock detection is false, the other person has obviously closed the webbrowser during the edit operation. You may want to take over the lock by pressing the 'Edit anyway' button.
es: Si esta detección de bloqueo es falsa, la otra persona cerro su navegador mientras estaba editando. Puede eliminar el archivo de bloqueo en ese caso, pulsando en el botón <i>Eliminar</i>.
nl: Indien deze blokkade detectie foutief is dan heeft de andere persoon de webbrowser afgesloten tijdens de bewerking. U kunt de blokkade in dit geval overnemen door de 'Alsnog bewerken' knop te gebruiken.
ru: Если результат этой проверки блокировки - ложь, очевидно, другой человек закрыл браузер во время редактирования данных. Вы можете удалить файл блокировки, нажав на кнопку 'Редактировать в любом случае'.

source: Change your password
es: Cambiar su contraseña
nl: Verander uw wachtwoord
ru: Сменить ваш пароль

source: Success
es: Correcto
nl: Succes
ru: Успешно

source: Your password has been changed successfully.
es: Su contraseña se ha cambiado correctamente.
nl: Uw wachtwoord is succesvol bijgewerkt.
ru: Пароль был успешно изменён.

source: Password change
es: Cambio de contraseña
nl: Wachtwoord veranderen
ru: Смена пароля

source: This dialog provides a simple way to change your password. Enter the current password and the new password (twice) in the fields below and press the 'Change' button.
es: Este dialogo le permite cambiar de forma sencilla la contraseña. Introduzca la contraseña actual y la nueva contraseña (dos veces) en los campos siguientes y presione en el botón 'Cambiar'.
nl: Met behulp van deze dialoog kunt u op eenvoudige wijze uw wachtwoord veranderen. Geef uw huidige wachtwoord en het nieuwe wachtwoord (twee maal) op in de onderstaande velden en druk de 'Wijzigen' knop in.
ru: Этот диалог позволяет сменить ваш пароль. Введите текущий пароль и новый пароль (дважды) в поля ниже и нажмите кнопку 'Изменить'.

source: again
es: de nuevo
nl: opnieuw
ru: снова

source: New password repeated
es: Confirmar nueva contraseña
nl: Nieuw wachtwoord (opnieuw)
ru: Повтор нового пароля

source: Change
es: Cambiar
nl: Verander
ru: Смена

source: Click here to change your password
es: Pulse aquí para cambiar su contraseña
nl: Klik hier om uw wachtwoord te veranderen
ru: Щёлкните сюда для смены пароля

source: Your Password has expired !! Choose a new Password
es: ¡La contraseña caducó! Introduzca nueva Contraseña
nl: Uw wachtwoord is verlopen! Kies a.u.b. een nieuw wachtwoord.
ru: Истёк срок действия вашего пароля. Выберите новый пароль

source: Old Password
es: Contraseña antigua
nl: Oud wachtwoord
ru: Старый пароль

source: New Password
es: Nueva contraseña
nl: Nieuw wachtwoord
ru: Новый пароль

source: Verify Password
es: Verificar contraseña
nl: Nogmaals wachtwoord
ru: Проверка пароля

source: Change Password
es: Cambiar contraseña
nl: Wachtwoord veranderen
ru: Сменить пароль

source: Click here to Change your password
es: Pulse aquí para cambiar su contraseña.
nl: Klik hier om uw wachtwoord te veranderen.
ru: Щёлкните сюда для смены пароля

source: Session conflict detected
es: Detectado conflicto de sesiones.
nl: Er is een sessie conflict gedetecteerd
ru: Конфликт сеансов

source: Probably there's another active instance of your session. Multiple window operation is technical not possible and heavily depends on the browser you're using. Usage of different browsers at a time (i.e. IE and Mozilla) is possible. Pressing the 'Logout'button will close this session.
es: Probablemente exista otra instancia activa de sus sesión. Operaciones en ventanas múltiples no son técnicamente posibles y dependen profundamente del navegador utilizado. El uso de diferentes navegadores a la vez (por ejemplo: IE y Mozilla) es posible. Presione el botón 'Salir' para cerrar esta sesión.
nl: Er is vermoedelijk een andere actieve instantie van uw sessie. Werken m.b.v. meerdere schermen is technisch onmogelijk en is sterk afhankelijk van de gebruikte browser. Gelijktijdig gebruik van verschillende browsers (bijvoorbeeld Internet Explorer en Mozilla) is wel mogelijk. Via de 'Uitloggen' knop wordt deze sessie afgesloten.
ru: Возможно, есть еще один экземпляр вашего сеанса. Работа с несколькими окнами одновременно технически невозможна и в значительной мере зависит от используемого браузера. Использование разных браузеров одновременно (например, IE и Mozilla) возможно. Нажав на кнопку 'Выход', вы завершите текущий сеанс.

source: Ignoring this message will change/destroy the data you're currently editing, so please close multiple windows and log in again.
es: Ignorando este mensaje cambiara/eliminara los datos que esta actualmente editando. Por favor, cierre las otras ventanas y vuelva a entrar.
nl: Het negeren van dit bericht zal de data die u op dit moment aan het bewerken bent veranderen/vernietigen, dus sluit a.u.b. enige overige vensters en log opnieuw in.
ru: Если вы ничего не предпримете, редактируемые вами данные не будут сохранены, поэтому закройте все окна, кроме одного, и начните сеанс заново.

source: Logout
es: Salir
nl: Uitloggen
ru: Выход

source: Main
es: Inicio
nl: Hoofdmenu
ru: Начало

source: Help
es: Ayuda
ru: Справка

source: Sign out
es: Salir
nl: Uitloggen
ru: Выход

source: Signed in:
es: Entrando
nl: Aangemeld:
ru: Пользователь:

source: Your GOsa session has expired!
es: ¡Su sesión de GOsa ha caducado!
nl: Uw GOsa sessie is verlopen!
ru: Сессия GOsa истекла!

source: The last interaction with the GOsa web interface has been some time ago in the past. For security reasons, the session has been closed. To continue with administrative tasks, please sign in again.
es: La última interacción con el interfaz web de GOsa fue hace ya bastante tiempo. Por razones de seguridad, la sesión ha sido cancelada. Para continuar con las tareas administrativas, vuelva a iniciar sesión de nuevo.
nl: Uw laatste interactie met de GOsa webinterface is enige tijd geleden. Uit veiligheidsoverwegingen is de sessie gesloten. Om door te gaan met administratieve taken, dient u opnieuw in te loggen.
ru: Последние взаимодействие с веб-интерфейсом GOsa было давно, в целях безопасности сессия закрыта. Для продолжения администрирования зайдите снова.

source: Sign in again
es: Entrando de nuevo
nl: Opnieuw inloggen
ru: Войти заново

source: Common name
es: Nombre común
nl: Algemene naam

source: Common Name
es: Nombre común
nl: Algemene naam

source: Surename
es: Apellidos
nl: Achternaam

source: (iSerial)
es: (¡Serie)

source: (idVendor)
es: (idProveedor)

source: Product-ID
es: ID del Producto

source: (idProduct)
es: (idProducto)

source: per
es: por

source: Opengroupware
es: Cuenta OpenGroupware

source: Please enter a valid phone number!
es: ¡Por favor introduzca un número de teléfono valido!

source: Phone PIN must be at least one character long.
es: El PIN del teléfono debe ser de al menos un carácter de longitud.

source: Email
es: Correo Electrónico

source: Be careful editing record types with this dialog. All changes will be saved immediately when using the save button.
es: Tenga cuidado al editar los tipos de registro dentro de este diálogo. Todos los cambios serán guardados inmediatamente cuando pulse el botón grabar.

source: Could not intialize printer tab, parameter parent was missing while construction.
es: No se puede activar la pestaña de impresora, el origen de los parametros desapareció cuando se estaba construyendo.

source: can't get ppd informations.
es: no puedo acceder a la información PPD

source: Kerberos Realm
es: Dominio Kerberos

source: The given ppd file '%s' seams to be invalid, can't get any modell or vendor informations.
es: El archivo ppd introducido '%s' no es válido, no puedo encontrar información de vendedor o modelo.

source: There is already a ppd file for this kind of printer.
es: Ya existe un archivo PPD para ese tipo de impresora.

source: Networksettings
es: Configuración de red

source: Can't delete because there are user which are depending on this phone. One of them is user '%s'.
es: No se puede eliminar porque hay usuarios que dependen de este teléfono. Uno de ellos es el usuario '%s'.

source: Can't set gotoMode to status 'avtice', the current object couldn't be identified.
es: No se puede cambiar gotoMode a estado 'activo', el objeto seleccionado no puede ser identificado.

source: Set root password
es: poner contraseña de root

source: Http proxy URL
es: URL de proxy HTTP

source: sticky
es: estatico

source: Freeze
es: Suspendido
nl: Bevries

source: Samba SID mapping
es: Mapeando SID de Samba
nl: Samba SID koppeling

source: PIN
nl: PIN-code

source: P
nl: PR

source: S
nl: SC

source: T
nl: SJ

source: regex
nl: reguliere expressie
