Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Step in the prefered tree and click save to use the current subtree as base. Or click the image at the end of each entry.
es: Seleccione el árbol preferido y pulse grabar para usar el subárbol seleccionado como base. O pulse en la imagen al final de cada entrada.
nl: Stap in de gewenste tree en klik opslaan om de huidige subtree als basis te gebruiken of klik op het plaatje aan het einde van iedere regel.
ru: Шагните в желаемое дерево и выберите Сохранить для использования текущего поддерева в каестве ветви. Или выберите образ в конце каждого объекта.

source: Filter entries with this syntax
es: Entradas de filtrado con esta sintaxis
nl: Filter regels met deze syntax
ru: Фильтровать объекты с таким синтаксисом

source: Select this base
es: Seleccionar esta base
nl: Selecteer deze basis
ru: Выбрать эту ветку

source: List of users
es: Lista de usuarios
nl: Lijst met gebruikers
ru: Список пользователей

source: This dialog allows you to select a user as technical responsible person.
es: Este dialogo le permite seleccionar un usuario como personal técnico responsable.
nl: Deze dialoog stelt u in staat om een gebruiker als technisch verantwoordelijk persoon aan te wijzen.
ru: В этом диалоге можно выбрать пользователя в качестве ответсвенного лица.

source: Can't extract a valid base out of object dn, setting base to '%s'.
es: No puedo extraer una base válida parala dn del objeto, sera puesta la base a '%s'.
nl: Kon geen geldige basis ophalen uit de dn van het object. Basis is ingesteld op '%s'.
ru: Невозможно извлечь правильную ветвь из dn объекта, установка ветви '%s'.

source: Add printer extension
es: Añadir extensión de impresora
nl: Voeg printer extensie toe
ru: Добавить расширение для принтера

source: Could not initialize printer tab, parameter parent was missing while construction.
ru: Невозможно инициализировать вкладку Принтеры, родитель параметра отсутствует в процессе конструирования.

source: This is a workstation template, printer tab is disabled.
es: Esto es una plantilla de estación de trabajo, la pestaña de impresión está desactivada.
nl: Dit is een werkstationsjabloon. Het printer tabblad is uitgeschakeld.
ru: Это шаблон рабочей станции, вкладка принтеров отключена

source: This is a terminal template, printer tab is disabled.
es: Esto es una plantilla de termina, la pestaña de impresión está desactivada.
nl: Dit is een terminalsjabloon. Het printer tabblad is uitgeschakeld.
ru: Это шаблон терминала, вкладка принтеров отключена

source: This 'dn' has no printer features.
es: Esta 'dn' no tiene características de impresora.
nl: Deze 'dn' heeft geen printer mogelijkheden.
ru: Этот DN не имеет свойств принтера.

source: This object has printer extension disabled. You can't enable it while 'cn' is not present in entry. Possibly you are currently creating a new terminal template
es: Este objeto tiene la extensión de impresora desactivada. No puede activarla mientras un 'cn' no este presente en la entrada. Posiblemente esto ocurra porque actualmente está creando una nueva plantilla de terminal
nl: Dit object heeft printer mogelijkheden uitgeschakeld. U kunt deze niet inschakelen zolang 'cn' niet aanwezig is in de invoer. Het kan mogelijk zijn dat u een nieuwe terminal sjabloon aan het maken bent.
ru: У этой объекта нет настроек принтра. Вы не можете добавить их, пока у объекта нет 'cn'. Возможно вы редактируете шаблон терминала.

source: Remove printer extension
es: Eliminar extensión de impresora
nl: Verwijder printer mogelijkheden
ru: Удалить расширения принтера

source: This workstation has printer extension enabled.You can disable it by clicking below.
es: Esta estación de trabajo tiene la extensión impresora activada. Puede desactivarla pulsando aquí.
nl: Dit werkstation heeft printer mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: У этой рабочей станции есть настройки принтера. Вы можете удалить их, щелкнув ниже.

source: This terminal has printer extension enabled. You can disable it by clicking below.
es: Este terminal tiene la extensión impresora activada. Puede desactivarla pulsando aquí.
nl: Deze terminal heeft printer mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: У этого терминала есть настройки принтера. Вы можете удалить их, щелкнув ниже.

source: This workstation has printer extension disabled. You can enable it by clicking below.
es: Esta estación de trabajo tiene la extensión impresora desactivada. Puede activarla pulsando aquí.
nl: Dit werkstation heeft printer mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: У этой рабочей станции нет настроек принтера. Вы можете добавить их, щелкнув ниже.

source: This terminal has printer extension disabled. You can enable it by clicking below.
es: Este terminal tiene la extensión impresora desactivada. Puede activarla pulsando aquí.
nl: Deze terminal heeft printer mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: У этого терминала нет настроек принтера. Вы можете добавить их, щелкнув ниже.

source: Your currently selected PPD file '%s' doesn't exist.
es: El archivo PPD seleccionado '%s' no existe.
nl: Uw huidig geselecteerde PPD bestand '%s' bestaat niet.
ru: Выбраный PPD-файл '%s' не существует.

source: Not defined
ru: Не определен

source: Can't get ppd informations.
es: No se puede acceder a la información PPD
nl: Kan de PPD informatie niet ophalen.
ru: Невозможно получить информацию ppd

source: This printer belongs to terminal %s. You can't rename this printer.
es: Esta impresora pertenece al terminal '%s'. No puede renombrar esta impresora.
nl: Deze printer behoort bij terminal %s. U kunt deze printer niet hernoemen.
ru: Принтер принадлежит терминалу %s. Невозможно переименовать принтер.

source: This printer belongs to workstation %s. You can't rename this printer.
es: Esta impresora pertenece a la estación de trabajo '%s'. No puede renombrar esta impresora.
nl: Deze printer behoort bij werkstation %s. U kunt deze printer niet hernoemen.
ru: Принтер принадлежит рабочей станции %s. Невозможно переименовать принтер.

source: Removing printer failed
es: Ha fallado la eliminación de la impresora
nl: Het verwijderen van de printer is mislukt
ru: Не удалось удалить принтер

source: You have no permissions to create a printer on this 'Base'.
es: No tiene permisos para crear una impresora en esta 'Base'.
nl: U heeft geen toestemming om een printer aan te maken onder deze 'Basis'.
ru: У вас недостаточно прав для создания принтера в этой ветке.

source: Saving printer failed
es: Ha fallado la grabación de la impresora
nl: Het opslaan van de printer is mislukt
ru: Не удалось сохранить принтер

source: Illegal printer type while adding '%s' to the list of '%s' printers,
es: tipo de impresora ilegal mientras añadia '%s' a la lista de '%s' impresoras,
nl: Ongeldig printer type bij het toevoegen van '%s' aan de lijst van '%s' printers.
ru: Неверный тип принтера в процессе добавления '%s' в список '%s' принтеров.

source: Can't add '%s' to the list of members, it is already used.
es: No puede añadir '%s' a la lista de miembros, ya está en uso.
nl: Kon '%s' niet aan de lijst van leden toevoegen. Deze is al ingesteld.
ru: Невозможно добавить '%s' к списку членов, он уже используется.

source: Can't add '%s' to list of members, it is not reachable.
es: No puede añadir '%s' a la lista de miembros, no es accesible.
nl: Kon '%s' niet toevoegen aan de lijst van leden. Deze is niet bereikbaar.
ru: Невозможно добавить '%s' к списку членов, он недоступен.

source: You are going to migrate the DNS setup from server '%s'.
ru: Вы собираетесь мигрировать настройки DNS с сервера %s.

source: The migration will be started when you save this system. To cancel this action, use the cancel button below.
ru: Миграция будет начата после сохранения системы. Для отмены действия воспользуйтесь кнопкой Отмена

source: Remove DNS service
es: Eliminar servicio DNS
nl: Verwijder DNS service
ru: Удалить сервис DNS

source: This server has DNS features enabled. You can disable them by clicking below.
es: Esta servidor tiene la extensión DNS activada. Puede desactivarla pulsando aquí.
nl: Deze server heeft DNS mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: У этого сервера есть настройки DNS. Вы можете удалить их, щелкнув ниже.

source: Add DNS service
es: Añadir servicio DNS
nl: Voeg DNS service toe
ru: Добавить сервис DNS

source: This server has DNS features disabled. You can enable them by clicking below.
es: Este servidor tiene la extensión DNS desactivada. Puede activarla pulsando aquí.
nl: Deze server heeft DNS mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: У этого сервера нет настроек DNS. Вы можете добавить их, щелкнув ниже.

source: Reverse zone
es: Zona Inversa
ru: Обратная зона

source: Can't delete the selected zone, because it is still in use by these entry/entries '%s'
es: No se puede eliminar la zona seleccionada, porque está siendo usada por la entrada(s) '%s'
nl: Kan de geselecteerde zone niet verwijderen, aangezien deze nog gebruikt wordt door de volgende regel(s) '%s'
ru: Невозможно удалить выбраную зону так как она используется следующими объектами: '%s'

source: Updating DNS service failed
es: Ha fallado al actualizar el servicio DNS
nl: Het bijwerken van de DNS service is mislukt
ru: Не удалось обновить сервис DNS

source: Removing DNS entries failed
es: Ha fallado la eliminación de la entrada DNS
nl: Het verwijderen van DNS regels is mislukt
ru: Не удалось удалить сервис DNS

source: Saving DNS entries failed
es: Ha fallado la grabación de la entrada DNS
nl: Het opslaan van DNS regels is mislukt
ru: Не удалось сохранить сервис DNS

source: Choose subtree to place terminal in
es: Elija un subárbol donde colocar el terminal
nl: Selecteer de subtree waar de terminal onder geplaatst zal worden
ru: Выберите ветку терминала

source: Can't delete automatic statements. Please use the fields above.
ru: Невозможно удалить автоматические условия. Используйте поля выше.

source: Can't delete automatic options. Please use the fields above.
ru: Невозможно удалить автоматические опции. Используйте поля выше.

source: Rewrite header
es: Reescribir cabecera
nl: Header herschrijven
ru: Перезаписать заголовок

source: Required score
es: Puntuación mínima
nl: Vereiste score
ru: Требуемое число баллов

source: Select required score to tag mail as spam
es: Indique la puntuación necesaria para marcar el correo como spam
nl: Selecteer de vereiste score, waarop mail als spam gemarkeerd wordt
ru: Требуемое количество баллов для идентификации сообщения как спама.

source: Enable use of bayes filtering
es: Activar el uso de filtros bayesianos
nl: Gebruik bayesian filtering
ru: Включить использование фильтрации Байеса

source: Enable bayes auto learning
es: Activar aprendizaje bayesiano
nl: Gebruik automatisch bayesian leerproces
ru: Использвать автообучение по методу Байеса

source: Enable RBL checks
es: Activas comprobaciones RBL
nl: Gebruik RBL controles
ru: Включить проверки RBL

source: Enable use of Razor
es: Activar usar Razor
nl: Gebruik Razor
ru: Включить использование Razor

source: Enable use of DDC
es: Activar uso de DDC
nl: Gebruik DDC
ru: Включить использование DDC

source: Enable use of Pyzor
es: Activar uso de Pyzor
nl: Gebruik Pyzor
ru: Включить использование Pyzor

source: Required field 'Network address' is not filled.
ru: Обязательное поле 'Сетевой адрес' не заполнено.

source: Required field 'Netmask' is not filled.
ru: Обязательное поле 'Маска сети' не заполнено.

source: The name for this section is already used!
ru: Имя данной секции уже используется!

source: Netmask
es: Mascara de red
ru: Маска сети

source: Network address
es: Dirección de red
nl: Netwerkadres
ru: Сетевой адрес.

source: Range
ru: Диапазон

source: The field '%s' contains an invalid IP address
ru: Значение поля '%s' содержит недопустимые IP-адреса.

source: Field 'Range' contains invalid IP range.
ru: Значение поля 'Диапазон' содержит неверный диапазон IP.

source: 'Range' is not inside the configured network.
ru: 'Диапазон' не внутри конфигурируемой сети.

source: List of attachments
es: Lista de Adjuntos
nl: Lijst met bijlages
ru: Список вложений.

source: This dialog allow you to attach additional objects (like manuals, guides, etc.) to your currently edited computer.
es: Este dialogo le permite unir objetos tradicionales (como manuales, guías, etc.) al ordenador que está editando actualmente.
nl: Deze dialoog maakt het mogelijk om extra objecten (zoals handleidingen, documenten, etc.), aan de computer die u momenteel aan het bewerken bent, toe te voegen.
ru: Диалог позволяет присоединить дополнительные объекты (инструкции, руководства, и т.д.) к редактируемому компьютеру.

source: Display attachments matching
es: Mostrar adjuntos que coincidan con
nl: Toon overeenkomende bijlages
ru: Показать соответствующие вложения

source: Regular expression for matching attachment names
es: Expresiones regulares para encontrar nombres de adjuntos
nl: Reguliere expressie voor overeenkomende bijlagenamen
ru: Регулярное выражение, соответствующее именам вложений

source: Rename
es: Renombrar
nl: Hernoemen
ru: Переименовать

source: Please enter a new name
es: Por favor introduzca un nuevo nombre
nl: Geef a.u.b. een nieuwe naam op
ru: Введите новое имя

source: DNS take over will take place when saving this entry. Choose 'Cancel' to abort.
ru: Взятие под контроль DNS будет иметь место в процессе сохранения. Нажмите 'Отмена' чтобы отказаться.

source: Take over DNS configuration from
ru: Взять под контроль конфигурацию DNS из

source: Take over
ru: Взять под контроль

source: Zones
es: Zonas
ru: Зоны

source: This server has inventory features enabled. You can disable them by clicking below.
es: Este servidor tiene la extensión inventario activada. Puede desactivarla pulsando aquí.
nl: Deze server heeft inventaris mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи есть инвентаризация. Вы можете удалить ёё, щелкнув ниже.

source: This server has inventory features disabled. You can enable them by clicking below.
es: Este servidor tiene la extensión inventario desactivada. Puede activarla pulsando aquí.
nl: Deze server heeft inventaris mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи нет инвентаризации. Вы можете добавить их, щелкнув ниже.

source: Can't rename given printer type to '%s', because this type name already exists.
es: No puedo cambiar el nombre del tipo de impresora a '%s' porque este tipo ya existe.
nl: Kan het opgegeven printertype niet wijzigen naar '%s', aangezien deze typenaam al bestaat.
ru: Невозможно переименовать тип принтера в '%s', такое имя типа уже используется.

source: Can't delete printer type, it is still in use by '%s'.
es: No puedo eliminar el tipo de impresora, todavía está en uso por '%s'.
nl: Kan het printertype niet verwijderen, aangezien deze nog steeds in gebruik is door: '%s'
ru: Невозможно удалить тип принтера, используется '%s'.

source: since
es: desde
nl: sinds
ru: с

source: Zone name
es: Nombre de la zona
nl: Zone-naam
ru: Название зоны

source: Zone records
es: Registros de zona
ru: Запись зоны

source: Can't be edited because the zone wasn't saved right now.
es: No se puede editar porque la zona está en proceso de grabación.
nl: Kan niet bewerkt worden, aangezien de zone momenteel niet opgeslagen is.
ru: Невозможно редактировать т.к. зона не сохранена.

source: SOA record
es: Registro SOA
ru: Запись SOA

source: Primary dns server for this zone
es: Servidor DNS primario para esta zona
nl: Primaire DNS server voor deze zone
ru: Адрес первичного сервера DNS

source: Serial number (automatically incremented)
es: Número de serie (incrementado automáticamente)
nl: Serienummer (automatisch opgehoogd)
ru: Серийный номер (увеличивается автоматически)

source: Retry
es: Reintento
nl: Opnieuw proberen
ru: Повторить

source: Expire
es: Expiración
nl: Vervaltijd
ru: Истекает

source: MxRecords
es: Registros MX
ru: Записи MX

source: Global zone records
es: Registros de zona global
nl: Globale zone records
ru: Глобальные записи зоны

source: Manage manufacturers
es: Administre fabricantes
nl: Fabricanten beheren
ru: Управление производителями

source: Choose the kind of system component you want to create
es: Elija el tipo de componente del sistema que desea crear
nl: Kies het type systeem component dat u wenst aan te maken
ru: Выберите тип системного компонента который желаете создать

source: Linux terminals and workstations are autocreated on bootup. For this reason you're only be able to create templates for a specific tree. Servers are normally automatically added too, but in some special cases you may need to create a faked server entry to provide GOsa with some informations. Other network components may be used for Nagios setups to create component dependencies.
es: Terminales linux y estaciones de trabajo son creadas automáticamente al iniciar. Por esta razón solo se pueden crear plantillas para un árbol específico. Normalmente los servidores son añadidos también automáticamente, pero en algunos casos especiales, puede necesitar crear un servidor virtual para dar cierta información a GOsa. Otros componentes de red pueden ser usados para que la configuración de 'Nagios' cree las dependencias de componentes.
nl: Linux terminals en werkstations worden automatisch aangemaakt bij het opstarten. Om deze reden kunt u alleen sjablonen voor een specifieke tree aanmaken. Servers worden normaliter ook automatisch toegevoegd, maar in sommige speciale gevallen moet u nep server informatie invoeren zodat GOsa met de server informatie kan werken. Andere netwerk componenten kunnen gebruikt worden binnen Nagios omgevingen om component afhankelijkheden te kunnen creëren.
ru: Терминалы и рабочие станцие Linux были созданы автоматически. Поэтому вам необходимо только создать шаблоны для нужного подразделения. Сервера обычно добавляются тоже, но в отдельных случаях вам может понадобиться 'виртуальный' сервер для описания обязательных сервисов. Прочие сетевые компоненты могут быть использованы при установке Nagios для создания межкомпонентных зависимостей.

source: Linux thin client template
es: Plantilla de clientes ligeros Linux
nl: Linux thin client sjabloon
ru: Шаблон тонкого клиента Linux

source: Linux workstation template
es: Plantilla de estaciones de trabajo linux
nl: Linux werkstation sjabloon
ru: Шаблон рабочей станции Linux

source: Linux Server
es: Servidor Linux
ru: Сервер Linux

source: Windows workstation
es: Estación de trabajo Windows
nl: Windows werkstation
ru: Рабочая станция Windows

source: Network printer
es: Impresora de Red
nl: Netwerk printer
ru: Сетевой принтер

source: Other network component
es: Otros componentes de red
nl: Ander netwerk component
ru: Прочие сетевые компоненты

source: Authoritative service
ru: Доверительная служба

source: Dynamic DNS update
ru: Динамическое обновление DNS

source: Dynamic DNS update style
ru: Стиль динамического обновления DNS

source: Default lease time (s)
ru: Время lease по умолчанию (сек)

source: Enter default lease time in seconds.
ru: Введите время lease по умолчанию в секундах.

source: Maximum lease time (s)
ru: Максимальное время lease (сек)

source: Enter maximum lease time in seconds.
ru: Введите максимальное время lease в секундах.

source: Required field 'Name' is not filled.
es: No ha introducido el campo obligatorio 'Nombre'.
nl: Vereiste veld 'Naam' is leeg.
ru: Обязательное поле "Имя" не заполнено.

source: Field 'Name' contains illegal characters.
ru: Значение поля 'Имя' содержит недопустимые символы.

source: The name for this host section is already used!
ru: Имя этой секции хостов уже используется!

source: Terminal template
es: Plantilla de terminal
nl: Terminal sjabloon
ru: Шаблон терминала

source: Terminal name
es: Nombre de terminal
nl: Terminal naam
ru: Терминал

source: Inherit all
es: heredar todo
nl: alles overerven
ru: Наследовать всё

source: Mode
es: Modo
nl: Modus
ru: Режим

source: Select terminal mode
es: Seleccionar modo de terminal
nl: Selecteer terminal modus
ru: Выберите режим терминала

source: Syslog server
es: Servidor de Registro de sistema
ru: Сервер системных журналов

source: Choose server to use for logging
es: Elija un servidor que será usado para registro
nl: Selecteer de server die gebruikt wordt voor log doeleinden
ru: Выберите сервер для ведения системных журналов

source: Root server
es: Servidor Raíz
ru: Основной сервер

source: Select NFS root filesystem to use
es: Seleccione sistema de archivos raíz 'NFS' que se usará
nl: Selecteer het te gebruiken NFS root bestandssysteem
ru: Выберите корневую файловую систему NFS

source: Swap server
es: Servidor de Intercambio
ru: Сервер подкачки

source: Choose NFS filesystem to place swap files on
es: Seleccione sistema de archivos 'NFS' donde estarán los archivos de intercambio
nl: Kies het NFS bestandssysteem waarop de swapbestanden geplaatst worden
ru: Выберите файловую систему NFS для файлов подкачки

source: Inherit time server attributes
es: heredar características del servidor horario
nl: Tijdserver attributen overerven
ru: Наследовать атрибуты сервера времени

source: NTP server
es: Servidor NTP
nl: NTP tijdserver
ru: Сервер NTP

source: Choose server to use for synchronizing time
es: Elija un servidor que será usado para sincronización horaria
nl: Selecteer de server die gebruikt wordt voor tijdsynchronisatie
ru: Выберите сервер для синхронизации времени

source: Select action to execute for this terminal
es: Seleccione una acción que se ejecutara en este terminal
nl: Selecteer de voor deze terminal uit te voeren actie
ru: Выберите действие, которое нужно выполнить на этом терминале

source: This is a new system which currently has no system type defined. Please choose a system type for this entry and press the 'continue' button. If this system should be added to a group of system settings, specify the preferred object group below.
es: Este es un sistema nuevo que no tiene definido el tipo de sistema. Por favor seleccione un tipo de sistema para esta entrada y presione el botón 'continuar'. Si este sistema tuviese que ser añadido a una configuración de grupo de sistemas, indique aquí el grupo de objetos preferido.
nl: Dit is een nieuw systeem, welke momenteel geen systeemtype toegekend gekregen heeft. Selecteer a.u.b. een systeemtype voor deze invoer en druk op de 'Verder' knop. Indien dit systeem aan een groep met systeeminstellingen toegevoegd dient te worden, dan kunt u de gewenste objectgroep naam hieronder opgeven.
ru: Это новая система с неопределённым типом. Выберите тип системы для объекта и нажмите 'Продолжить'. Если эта группа должна быть добавлена в группу системных настроек - укажите желаемую группу объектов ниже.

source: Please select a system type and an optional bundle of predefined settings to be inherited.
es: Por favor seleccione un tipo de sistema y un paquete opcional de configuraciones predefinidas para ser heredadas.
nl: Selecteer a.u.b. een systeemtype en een optionele bundel met te overerven voorgedefinieerde instellingen.
ru: Укажите тип системы и, возможно, группу желаемых настроек для настледования.

source: System type
es: Tipo de sistema
nl: Systeemtype
ru: Тип системы

source: Choose a system type
es: Elija tipo de sistema
nl: Kies een systeemtype
ru: Выберите тип системы

source: Choose an object group as template
es: Elija un grupo de objetos como plantilla
nl: Selecteer een objectgroep als sjabloon
ru: Выберите объект группы как шаблон
