Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Can't resolve the release name '%s', setting release name to '%s'. Possibly the objects base has changed.
es: No puedo resolver la versión '%s', se pondrá el nombre de la versión a '%s'. Posiblemente los objetos base han cambiado.
nl: Kon distributienaam '%s' moet vinden. Distributienaam is ingesteld op '%s'. De basis van het object is mogelijk gewijzigd.
ru: Невозможно выполнить resolv для имени релиза '%s', установка имени релиза '%s'. Возможно поменялась ветка объекта.

source: Scalix Mail node
es: Nodo de correo Scalix
nl: Scalix mail server
ru: Узел почты Scalix

source: Mailbox class
es: Tipo de buzón de correo
nl: Mailbox klasse
ru: Класс почтовой папки

source: Server language
es: Idioma del Servidor
nl: Server taal
ru: Язык сервера

source: Mailbox administrator
es: Administrador del buzón de correo
nl: Mailbox beheerder
ru: Администратор почтовой папки

source: Hide user entry in Scalix
es: Ocultar las entradas de usuarios en Scalix
nl: Verberg gebruiker in Scalix
ru: Спрятать пользователя в Scalix

source: Mailbox size limitations
es: Limitaciones de tamaño de los buzones de correo
nl: Mailbox grootte beperkingen
ru: Ограничение размера почтовой папки

source: Limit outbound
es: Limitaciones de salida
nl: Uitgaand limiet
ru: Ограничить исходящие

source: Limit inbound
es: Limitaciones de entrada
nl: Inkomend limiet
ru: Ограничить входящие

source: Notify user
es: Notificar al usuario
nl: Notificeer gebruiker
ru: Уведомить пользователя

source: Create/edit new task
ru: Создать/редактировать новое задание

source: Remove tasks
ru: Удалить задания

source: Application options
es: Opciones de la aplicación
nl: Programma opties
ru: Параметры приложения

source: This may be a primary user group. Please double check if you really want to do this since there is no way for GOsa to get your data back.
es: Este puede ser un grupo primario. Si está seguro de lo que quiere hacer pulse dos veces, dado que GOsa no tiene manera de recuperar esta información.
nl: Dit kan een primaire groep zijn. Verzeker uzelf ervan dat dit is wat u wilt, aangezien er geen mogelijkheid voor GOsa is om deze gegevens terug te halen.
ru: Возможно, это основная группа пользователей. Еще раз проверте что Вы действительно хотите удалить ее, так как GOsa не сможет отменить результаты этой операции.

source: Object
es: Objeto
ru: Объект

source: Apply this acl only for users own entries
es: Aplicar esta acl solo para las entradas propias de cada usuario
nl: Pas toegangsbeheer alleen toe op gegevens van de gebruiker zelf
ru: Применить эти права доступа только к собственным записям пользователей

source: Release focus
es: Versión utilizada
nl: Distributie focus
ru: Центр выпуска

source: Select release name
es: Seleccione nombre de la versión
nl: Selecteer een distributienaam
ru: Выберите имя релиза

source: Used applications
es: Aplicaciones Usadas
nl: Gebruikte programma's
ru: Используемые приложения

source: Add category
es: Añadir categoría
nl: Categorie toevoegen
ru: Добавить категорию

source: Available applications
es: Aplicaciones disponibles
nl: Beschikbare programma's
ru: Доступные приложения

source: Groups
es: Grupos
nl: Groepen
ru: Группы

source: You are not allowed to execute this method!
es: ¡No tiene permisos para ejecutar este método!
nl: U heeft geen toestemming om deze methode uit te voeren!
ru: У вас недостаточно прав для использования этого метода!

source: You're about to delete the group '%s'.
es: Está a punto de eliminar el grupo '%s'.
nl: U staat op het punt de groep '%s' te verwijderen.
ru: Вы собираетесь удалить группу "%s".

source: You are not allowed to delete this group!
es: ¡No tiene permisos para eliminar este grupo!
nl: U heeft geen toestemming om deze groep te verwijderen!
ru: У вас недостаточно прав для удаления этой группы!

source: text
es: texto
nl: tekst
ru: текст

source: graphic
es: gráfico
nl: grafisch
ru: графика

source: inherited
es: heredado
nl: overerfd
ru: Настледованный

source: No WAKECMD definition found in your gosa.conf
es: No se ha encontrado ninguna definición de 'WAKECMD' en 'gosa.conf'
nl: Er is geen 'WAKECMD' gedefiniëerd in uw gosa.conf
ru: Определение WAKECMD в вашем файле gosa.conf не найдено

source: Execution of '%s' failed!
es: ¡La ejecución de '%s' ha fallado!
nl: Uitvoer van '%s' is mislukt!
ru: Ошибка при выполнении "%s"!

source: No REBOOTCMD definition found in your gosa.conf
es: No se ha encontrado ninguna definición de 'REBOOTCMD' en 'gosa.conf'
nl: Er is geen 'REBOOTCMD' in uw gosa.conf gedefiniëerd
ru: Определение REBOOTCMD в вашем файле gosa.conf не найдено

source: No HALTCMD definition found in your gosa.conf
es: No se ha encontrado ninguna definición de 'HALTCMD' en 'gosa.conf'
nl: Er is geen 'HALTCMD' in uw gosa.conf gedefiniëerd
ru: Определение HALTCMD в вашем файле gosa.conf не найдено

source: This 'dn' has no terminal features.
es: Esta 'dn' no tiene características de terminal.
nl: Deze 'dn' heeft geen terminal mogelijkheden.
ru: Это DN не соответствует терминалу.

source: Switch off
es: Apagar
nl: Uitschakelen
ru: Выключить

source: Reboot
es: Reiniciar
nl: Herstarten
ru: Перезагрузить

source: Memory test
es: Chequeo de memoria
nl: Geheugentest
ru: Проверка памяти

source: System analysis
es: Análisis del sistema
nl: Systeem analyse
ru: Анализ системы

source: Wake up
es: Despertar
nl: Aanzetten
ru: Вернуть в обычный режим

source: Removing terminal failed
es: Ha fallado la eliminación del terminal
nl: Het verwijderen van de terminal is mislukt
ru: Не удалось удалить терминал

source: You have no permissions to create a terminal on this 'Base'.
es: No tiene permisos para crear un terminal en esta 'Base'.
nl: U heeft geen toestemming om een nieuwe terminal aan te maken onder deze 'basis'
ru: У вас недостаточно прав для создания терминала в этой ветке.

source: The required field 'Terminal name' is not set.
es: No ha introducido el campo obligatorio'Nombre del terminal'.
nl: Het vereiste veld 'Terminal naam' is leeg.
ru: Обязательное поле 'Название терминала' не заполнено.

source: There is already an entry '%s' in the base choosen by you
es: Ya hay una entrada '%s' en la base seleccionada
nl: Er is al een invoer '%s' onder de basis die u gekozen heeft
ru: В выбранной вами ветке уже есть запись "%s"

source: There must be at least one NTP server selected, or the inherit mode activated.
es: Debe haber al menos un servidor NTP seleccionado o se activara el modo heredado.
nl: Er moet tenminste een NTP server geselecteerd zijn of de overervings mode moet geactiveerd zijn.
ru: Должен быть выбран хотя бы один NTP сервер или включен режим наследования.

source: Saving terminal failed
es: Ha fallado la grabación del terminal
nl: Het opslaan van de terminal is mislukt
ru: не удалось сохранить терминал

source: There is no server with valid glpi database service.
es: No existe un servidor con un servicio de base de datos glpi válido.
nl: Er is geen server met geldige GLPI database service aanwezig.
ru: Нет сервера с правильным сервисом БД glpi.

source: Can't connect to glpi database, the php-mysql extension is missing.
es: No puedo conectar a la base de datos glpi, la extensión php-mysql no es accesible.
nl: Kan niet verbinden met de GLPI database. Er is geen MySQL extensie beschikbaar. Controleer uw PHP installatie.
ru: Не удается подключиться к БД glpi, отсутствует расширение php-mysql.

source: Can't connect to glpi database, check configuration twice.
es: No puedo conectar a la base de datos glpi, compruebe la configuración de nuevo.
nl: Kan niet verbinden met de GLPI database. Controleer uw configuratie a.u.b. nogmaals.
ru: Не удается подключиться к БД glpi, заново проверьте конфигурацию.

source: This feature is not implemented yet.
es: Esta característica no está todavía implementada
nl: Deze mogelijkheid is nog niet geïmplementeerd.
ru: Эта функция ещё не реализована.

source: Adding new sytem type failed, this system type name is already used.
es: Ha fallado al añadir un nuevo tipo de sistema, el nombre de tipo de sistema ya está en uso.
nl: Het toevoegen van een nieuw systeemtype is mislukt, aangezien de typenaam al in gebruik is.
ru: Не удалось добавить новый тип системы, имя уже используется.

source: You can't delete this system type, it is still in use by these system(s) '%s'
es: No puede eliminar este tipo de sistema, está todavía en uso por el sistema(s) '%s'
nl: U kunt dit systeemtype niet verwijderen, aangezien deze nog steeds in gebruik is door deze systemen: '%s'
ru: Невозможно удалить этот тип системы, используется системой (-ами) '%s'

source: Rename failed, this system type name is already used.
es: El cambio de nombre ha fallado, ha introducido uno que ya está siendo usado.
nl: Hernoemen is mislukt. De opgegeven naam wordt al gebruikt.
ru: Переименование не удалось, такой тип системы уже используется.

source: Adding new operating system failed, specifed name is already used.
es: Ha fallado al añadir un nuevo sistema operativo, el nombre introducido ya está en uso.
nl: Het toevoegen van het besturingssysteem is mislukt. De naam wordt al gebruikt.
ru: Не удалось добавить ОС, такое имя уже используется.

source: You can't delete this operating system, it is still in use by these system(s) '%s'
es: No puede eliminar este sistema operativo, está todavía en uso por el sistema(s) '%s'
nl: U kunt dit besturingssysteem niet verwijderen, aangezien deze nog steeds in gebruik is door deze systemen: '%s'
ru: Невозможно удалить эту ОС, используется системой (-ами) '%s'

source: Updating operating system failed, specifed name is already used.
es: Ha fallado al actualizar el sistema operativo, el valor introducido ya esta siendo utilizado.
nl: Het bijwerken van het besturingssysteem is mislukt. De opgegeven naam wordt al gebruikt.
ru: Не удалось обновить ОС, такое имя уже используется.

source: Remove inventory
es: Eliminar inventario
nl: Inventaris verwijderen
ru: Удалить инвентаризацию

source: This device has inventory informations enabled. You can disable them by clicking below.
es: Este dispositivo tiene información de inventario activada. Puede desactivarla pulsando aquí.
nl: Dit apparaat heeft inventaris mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи есть настройки инвентаризации. Вы можете удалить их, щелкнув ниже.

source: Add inventory
es: Añadir inventario
nl: Inventaris toevoegen
ru: Добавить инвентаризацию

source: This device has inventory informations disabled. You can enable them by clicking below.
es: Este dispositivo tiene información de inventario desactivada. Puede activarla pulsando aquí.
nl: Dit apparaat heeft inventaris mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи нет настроек инвентаризации. Вы можете добавить их, щелкнув ниже.

source: N/A
nl: Niet beschikbaar
ru: Недоступно

source: Can't remove glpi account, while mysql extension is missing.
es: Mientras no se encuentre la extensión php_mysql no se puede eliminar la cuenta glpi.
nl: Kan het GLPI account niet verwijderen, zolang er geen MySQL extensie beschikbaar is. Controleer uw PHP installatie.
ru: Не удается удалить учётную запись glpi, отсутствует расширение mysql.

source: Include data from %s days in the past when creating free/busy lists
es: Incluye información desde hace '%s' días cuando cree listas de presencia
nl: Gebruik data van %s dagen geleden wanneer free/busy lijsten worden aangemaakt
ru: Включать данные '%s' прошедших дней при создании списков free/busy

source: Warn users when using more than %s%% of their mail quota
es: Avisar a los usuarios de que están usando mas de %s%% de su cuota de correo
nl: Waarschuw gebruikers wanneer meer dan %s%% van hun E-mail quota gebruikt wordt
ru: Предупреждать пользователей которые используют более %s%% их почтовой квоты

source: Remove Kolab extension
es: Eliminar extensión Kolab
nl: Verwijder Kolab mogelijkheden
ru: Удалить расширение Kolab

source: This server has kolab features enabled. You can disable them by clicking below.
es: Este servidor tiene la extensión kolab activada. Puede desactivarla pulsando aqui.
nl: Deze server heeft Kolab mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: У этого сервера есть настройки kolab. Вы можете удалить их, щелкнув ниже.

source: Add Kolab service
es: Añadir servicio Kolab
nl: Voeg Kolab service toe
ru: Добавить сервис Kolab

source: This server has kolab features disabled. You can enable them by clicking below.
es: Este servidor tiene la extensión kolab desactivada. Puede activarla pulsando aqui.
nl: Deze server heeft Kolab mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: У этого сервера нет настроек kolab. Вы можете добавить их, щелкнув ниже.

source: Removing kolab host entry failed
es: Ha fallado la eliminación de la entrada de maquina Kolab
nl: Het verwijderen van de Kolab Host regel is mislukt
ru: Не удалось удалить запись сервера kolab

source: Removing server from kolab object failed
es: Ha fallado la eliminación del servidor desde el objeto Kolab
nl: Het verwijderen van de server van het Kolab object is mislukt
ru: Не удалось удалить сервер из объекта kolab

source: Future days in Free/Busy settings must be set.
es: En la configuración de presencia se debe poner días futuros.
nl: Toekomstige dagen moet ingesteld zijn in de Free/Busy instellingen.
ru: В настройках Free/Busy должно быть задано 'Дней в будующем'

source: Future days in Free/Busy settings must be a positive value.
es: En la configuración de presencia, Días futuros debe ser un número positivo.
nl: Toekomstige dagen moet een positieve waarde bevatten in de Free/Busy instellingen.
ru: В настройках Free/Busy должно быть положительно 'Дней в будующем'

source: The given Quota settings value must be a number.
es: El valor introducido como cuota debe ser un número.
nl: De opgegeven Quota instellingen moeten nummeriek zijn.
ru: Значение Квоты должно быть числом.

source: Please choose a value between 1 and 100 for Quota settings.
es: Por favor introduzca un valor entre 1 y 100 para el parámetro de cuota.
nl: Kies a.u.b. een waarde tussen 1 en 100 voor de Quota instellingen.
ru: Выберите значение между 1 и 100 для настройки Квоты.

source: Future days must be a value.
es: Días futuros debe ser un valor
nl: Toekomstige dagen moet een waarde bevatten.
ru: Дней в будующем должно иметь значение.

source: No SMTP privileged networks set.
es: No se han indicado redes privilegiadas SMTP.
nl: Er zijn geen netwerken met SMTP privileges ingesteld
ru: Привелигерованые сети SMTP не установлены.

source: Saving server to kolab object failed
es: Ha fallado la grabación del servidor al objeto Kolab
nl: Het opslaan van de server in het Kolab object is mislukt
ru: Не удалось сохранить сервер в объект kolab

source: Add/Edit manufacturer
es: Añadir/Editar Fabricante
nl: Fabrikant toevoegen/bewerken
ru: Добавить/Редактиовать производителя

source: Website
es: Sitio web
ru: Web-сайт

source: Comments
es: Comentarios
nl: Opmerkingen
ru: Комментарии

source: Global options
ru: Глобальные опции

source: Subclass
ru: Подкласс

source: Host
ru: Хост

source: Subnet
ru: Подсеть

source: Shared network
ru: Общая сеть

source: Internal Error can't create device of type '%s'
es: Error interno. No puedo crear un dispositivo de tipo '%s'
nl: Interne fout. Kan apparaat van het type '%s' niet aanmaken.
ru: Внутренняя ошибка, невозможно создать устройство типа '%s'

source: You're about to delete the glpi device '%s'.
es: Ha decidido eliminar el dispositivo glpi '%s'.
nl: U staat op het punt het GLPI apparaat '%s' te verwijderen.
ru: Вы собираетесь удалить устройство glpi '%s'.

source: Can't detect object name.
es: No puedo encontrar el nombre de objeto
nl: Kan de objectnaam niet detecteren
ru: Невозможно определить имя объекта

source: You can't delete this device, it is still in use by these system(s) '%s'
es: No puede eliminar este dispositivo, esta todavía en uso por este sistema(s) '%s'
nl: U kunt dit apparaat niet verwijderen, aangezien deze nog steeds gebruikt wordt door deze systemen: '%s'
ru: Невозможно удалить это устройство так как оно используется системами '%s'

source: devices
es: dispositivos
nl: apparaten
ru: устройства

source: New monitor
es: Nuevo monitor
nl: Nieuwe monitor
ru: Новый дисплей

source: New mainbord
es: Nueva placa base
nl: Nieuw moederbord
ru: Новая материнская плата

source: New processor
es: Nuevo procesador
nl: Nieuwe processor
ru: Новый процессор

source: New case
es: Nueva caja
nl: Nieuwe behuizing
ru: Новый корпус

source: New network interface
es: Nuevo interfaz de red
nl: Nieuwe netwerk aansluiting
ru: Новый сетевой интерфейс

source: New ram
es: Nueva memoria
nl: Nieuw geheugen
ru: Новая оперативная память

source: New hard disk
es: Nuevo disco duro
nl: Nieuwe hardeschijf
ru: Новый жёсткий диск

source: New drive
es: Nuevo Disco
nl: Nieuwe schijf
ru: Новый привод

source: New controller
es: Nueva Controladora
nl: Nieuwe controller
ru: Новый контроллер

source: New graphics card
es: Nueva tarjeta gráfica
nl: Nieuwe grafische kaart
ru: Новая видеокарта

source: New sound card
es: Nueva tarjeta de sonido
nl: Nieuwe geluidskaart
ru: Новая звуковая карта

source: New power supply
es: Nueva fuente de alimentación
nl: Nieuwe voeding
ru: Новый источник питания

source: New misc device
es: Nuevo otros dispositivos
nl: Nieuw overig apparaat
ru: Новое произвольное устройство

source: You have to specify a valid name for this device.
es: Por favor introduzca un nombre valido para este dispositivo.
nl: Geef a.u.b. een geldige naam op voor dit apparaat.
ru: Укажите корректное имя для устройства.

source: This device name is already in use.
es: El nombre de dispositivo introducido ya esta siendo usado
nl: De opgegeven apparaat naam wordt al gebruikt.
ru: Указанное устройство уже используется.

source: Other
es: Otro
nl: Overige
ru: Другие

source: List of devices
es: Lista de dispositivos
nl: Lijst met apparaten
ru: Список устройств

source: This dialog allows you to attach a device to your currently edited computer.
es: Este dialogo le permite unir un dispositivo al ordenador que está actualmente editando.
nl: Deze dialoog maakt het mogelijk om een apparaat te verbinden aan de computer die u momenteel aan het bewerken bent.
ru: В этом диалоге можно присоединить устройство к редактируемому компьютеру.

source: Display devices matching
es: Mostrar dispositivos que coincidan con
nl: Toon overeenkomende apparaten
ru: Подходящий дисплей

source: Regular expression for matching device names
es: Expresiones regulares que coincidan con nombres de dispositivos
nl: Reguliere expressie voor overeenkomende apparaat namen
ru: Регулярное выражение, соответствующее именам устройств

source: Systems
es: Sistemas
nl: Systemen
ru: Системы

source: You can't edit this object type yet!
es: ¡No puede editar este tipo de objeto!
nl: U kunt dit object type nog niet bewerken!
ru: Вы не можете редактировать сейчас этот тип объекта!

source: Creating the image failed. Please see the report below.
es: Ha fallado la creación de la imagen. Por favor compruebe el problema en el siguiente informe.
nl: Het maken van de CD is mislukt. Zie de rapportage hieronder
ru: Не удалось создать изображение, смотрите отчёт ниже.

source: Command '%s', specified for ISO creation doesn't seem to exist.
es: No parece existir el comando '%s', especificado para la creación de imágenes ISO.
nl: Het commando '%s' dat gespecificeerd voor ISO aanmaak bestaat niet.
ru: Не удается найти команду '%s' указанную для создания образов ISO.

source: Passwords entered as new and repeated do not match!
es: ¡La contraseñas introducidas como nueva y repita nueva contraseña no coinciden!
nl: Het nieuwe wachtwoord en het herhaalde wachtwoord komen niet met elkaar overeen!
ru: Введенные пароли не совпадают!

source: You are not allowed to set this systems password!
es: ¡No tiene permisos para modificar las contraseñas del sistema!
nl: U heeft geen toestemming om het wachtwoord van dit systeem in te stellen!
ru: У вас недостаточно прав для смены пароля этой системы!

source: You're about to delete all information about the component at '%s'.
es: Has decidido eliminar toda información sobre el componente que está en '%s'.
nl: U staat op het punt alle informatie over dit component op '%s' te verwijderen.
ru: Вы собираетесь удалить всю информацию о компоненте '%s'.

source: Can't set gotoMode to status 'active', the current object couldn't be identified.
ru: Невозможно установить статус gotoMode в 'активный', текущий объект не может быть идентифицирован.

source: New terminal
es: Nuevo terminal
nl: Nieuwe terminal
ru: Создать терминал

source: New workstation
es: Nueva estación de trabajo
nl: Nieuw werkstation
ru: Новая рабочая станция

source: New Device
es: Nuevo Dispositivo
nl: Nieuw apparaat
ru: Новое Устройство

source: Terminal template for
es: Plantilla de terminal para
nl: Terminal sjabloon voor
ru: Шаблон терминала для

source: Workstation template for
es: Plantilla de estación de trabajo para
nl: Werkstation sjabloon voor
ru: Шаблон рабочей станции для

source: New System from incoming
es: Nuevo sistema desde entrada
nl: Nieuw systeem uit inkomende wachtrij
ru: Новая система из входящих

source: Template
es: Plantilla
nl: Sjabloon
ru: Шаблон

source: Terminal
ru: Терминал

source: Workstation
es: Estación de trabajo
nl: Werkstation
ru: Рабочая станция

source: Workstation is installing
es: La estación de trabajo se está instalando
nl: Werkstation wordt momenteel geinstalleerd
ru: Рабочая станция устанавливается

source: Workstation is waiting for action
es: La estación de trabajo esta esperando por una acción
nl: Werkstation wacht op gebruikersactie
ru: Рабочая станция ожидает действия

source: Workstation installation failed
es: Ha fallado la instalación de la estación de trabajo
nl: Werkstation installatie mislukt
ru: Не удалось установить рабочую станцию

source: Server is installing
es: El servidor se está instalando
nl: Server wordt momenteel geinstalleerd
ru: Сервер устанавливается

source: Server is waiting for action
es: El servidor está esperando por una acción
nl: Server wacht op gebruikersactie
ru: Сервер ожидает действия

source: Server installation failed
es: Ha fallado la instalación del servidor
nl: Server installatie mislukt
ru: Не удалось установить сервер

source: Winstation
es: Estación de trabajo Windows
nl: Windows werkstation
ru: Рабочая станция Windows

source: Network Device
es: Dispositivo de Red
nl: Netwerk apparaat
ru: Сетевое устройства

source: New Terminal
es: Nuevo Terminal
nl: Nieuwe terminal
ru: Новый Терминал

source: New Workstation
es: Nueva Estación de trabajo
nl: Nieuw werkstation
ru: Новая Рабочая Станция

source: Choose a base
es: Seleccionar una base
nl: Selecteer een basis
ru: Выберите ветку

source: Go to root department
es: Ir al departamento raíz
nl: Ga naar basis afdelingen
ru: Перейти в корневое подразделение

source: Root
es: Raíz
nl: Basis
ru: Корень

source: Go up one department
es: Subir un departamento
nl: Ga een afdeling omhoog
ru: Перейти вверх на одно подразделение

source: Go to users department
es: Ir al departamento de usuarios
nl: Ga naar gebruikers afdeling
ru: Перейти в подразделение пользователей

source: Home
es: Inicio
ru: Домой

source: Reload list
es: Recargar lista
nl: Lijst herladen
ru: Перегрузить список
