Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Something went wrong while copying dns.
es: Se produjo un error mientras se copiaba dns.
nl: Er is iets misgegaan bij het lopieren van DNS
ru: Что-то случилось в процессе копирования dns.

source: Welcome
es: Bienvenido
nl: Welkom
ru: Добро пожаловать

source: The welcome message
es: Mensaje de Bienvenida
nl: Het welkomstbericht
ru: Приглашение

source: Welcome to GOsa setup wizard
es: Bienvenidos al asistente de configuración de GOsa
nl: Welkom bij het GOsa installatie programma
ru: Добро пожаловать в мастер установки GOsa!

source: GOsa settings 2/3
es: Configuración GOsa 2/3
nl: GOsa instellingen 2/3
ru: Настроки GOsa 2/3

source: Customize special parameters
es: Personalizar parametros especiales
nl: Speciale parameters aanpassen
ru: Настройте специальные параметры

source: This seems to be the first time you start GOsa - we didn't find any configuration right now. This simple wizard intends to help you while setting it up.
es: Aparentemente es la primera vez que inicia GOsa - No se ha encontrado ninguna configuración. Este asistente intentara ayudarle mientras se configura.
nl: Het ziet er naar uit dat dit de eerste maal is dat u GOsa start - Er is momenteel geen configuratie gevonden. Deze simpele installatie routine begeleid u door de installatie van GOsa.
ru: Похоже что это ваш первый запуск GOsa - не найдено конфигурации. Этот простой мастер попытается помочь вам установить её.

source: What will the wizard do for you?
es: ¿Que hará este asistente para usted?
nl: Wat zal de installatie routine voor u doen?
ru: Что бы мастер мог для вас cделать?

source: Create a basic, single site configuration
es: Creara una configuración básica para un único sitio
nl: Het aanmaken van een eenvoudige configuratie voor 1 server
ru: Создать простую, односайтовую конфигурации

source: Tries to find problems within your PHP and LDAP setup
es: Intentando encontrar problemas en la configuración de LDAP y de PHP
nl: Het opsporen van problemen binnen uw PHP en LDAP installatie
ru: Попытка поиска проблем с настройками PHP и LDAP

source: Let you choose from a set of basic and advanced configuration switches
es: Le permite seleccionar un juego de opciones básicas o avanzadas
nl: Het kiezen van een groep basis en geavanceerde configuratie opties
ru: Позволяет вам настроить набор базовых и продвинутых ключей

source: Guided migration of existing LDAP trees
es: Migración guiada de arboles LDAP existentes
nl: Een beheerde migratie van bestaande LDAP structuren
ru: Сопровождаемая миграция существующих LDAP деревьев

source: What will the wizard NOT do for you?
es: ¿Que no hará este asistente por usted?
nl: Wat zal de installatie routine NIET voor u doen?
ru: Что бы НЕ мог мастер сделать для вас?

source: Find every possible configuration error
es: Encontrar cada posible error de configuración
nl: Iedere mogelijke configuratie fout vinden
ru: Поиск любой возможной ошибки конфигурации

source: Migrate every possible LDAP setup - create backup dumps!
es: Migración asistidas de cualquier configuración LDAP - ¡creando copias de seguridad!
nl: Iedere mogelijke LDAP installatie migreren - Maak backups aan!
ru: Миграция любой возможной настройки LDAP - создайте бэкап!

source: To continue...
es: Para continuar...
nl: Om verder te gaan...
ru: Для продолжения...

source: For security reasons you need to authenticate for the installation by creating the file '/tmp/gosa.auth', containing the current session ID on the servers local filesystem. This can be done by executing the following command:
es: Por razones de seguridad necesita autenticarse para la instalación, creando el archivo '/tmp/gosa.auth', que tendrá el ID de la sesión actual en el sistema de archivos del servidor. Esto puede ser hecho ejecutando el siguiente comando:
nl: Uit veiligheidsoverwegingen dient u de GOsa installatie the authoriseren door het bestand '/tmp/gosa.auth' aan te maken met daarin het huidige sessie ID. Dit kunt u bewerkstelligen door het volgende commando uit te voeren:
ru: Для безопасности вы должны аутентифицироваться путём создания файла '/tmp/gosa.auth' содержащего ID текущей сессии на сервере. Это можно сделать командой:

source: Click the 'Continue' button when you've finished.
es: Pulse en el botón 'Continuar' cuando haya terminado.
nl: Druk op de 'Doorgaan' knop zodra u klaar bent.
ru: Нажмите 'Продолжить' когда закончите.

source: GOsa setup wizard
es: Asistente de configuración de GOsa
nl: GOsa installatie programma
ru: Мастер установки GOsa

source: Installation
es: Instalación
nl: Installatie
ru: Установка

source: Steps
es: Pasos
nl: Stappen
ru: Шаги

source: Finish
es: Terminar
nl: Opslaan
ru: Готово

source: Write configuration file
es: Escribir archivo de configuración
nl: Configuratie bestand wegschrijven
ru: Записать конфигурационный файл

source: Finish - write the configuration file
es: Terminar - Escribir el archivo de configuración
nl: Einde - schrijf het configuratie bestand weg
ru: Окончание - запись конфигурационного файла

source: Your configuration file is currently world readable. Please updated the file permissions!
es: El fichero de configuración es universalmente legible. ¡Por favor modifique los permisos del archivo!
nl: Uw configuratiebestand is momenteel door iedereen leesbaar. Werk a.u.b. de bestandspermissies bij!
ru: В настоящий момент файл конфигурации доступен всем по чтению. Измените права доступа!

source: The configuration is currently not readable or it does not exists.
es: En estos momentos la configuración no es accesible o no tiene permisos para leerla.
nl: De configuratie is momenteel niet leesbaar of bestaat niet.
ru: Настройки невозможно прочитать либо они не существуют

source: After downloading and placing the file under %s, please make sure that the user the webserver is running with is able to read %s, while other users shouldn't. You may want to execute these commands to achieve this requirement:
es: Despues de crear y poner el fichero en %s, compruebe que el usuario del servicio web es capaz de leer %s, mientras que los otros usuarios no. Si quiere puede ejecutar los siguientes comandos para cumplir lo requerido:
nl: Controleer dat de webserver het bestand kan lezen (zonder dat andere gebruikers dit kunnen) nadat u het bestand in de directory %s geplaatst heeft. U wilt misschien de volgende commando's uitvoeren om aan deze vereiste te voldoen:
ru: Поместив файл gosa.conf в каталог %s, убедитесь, что только пользователь веб-сервера может читать %s а остальные - нет. Для этого вам, возможно, понадобится выполнить следующие команды:

source: GOsa settings 3/3
es: Configuración GOsa 3/3
nl: GOsa instellingen 3/3
ru: Настройка GOsa 3/3

source: Tweak some GOsa core behaviour
es: Ajustar el comportamiento del núcleo común de GOsa
nl: Enkele GOsa basis instellingen fijnafstemmen
ru: Изменить некоторое поведение ядра GOsa

source: Session lifetime must be a numeric value.
es: Tiempo de vida de sesión debe ser un valor numérico
nl: De sessie levensduur moet een nummerieke waarde zijn
ru: Время жизни сесси должно быть численым.

source: Maximal ldap query time must be a numeric value.
es: Máximo tiempo de consulta LDAP debe ser un valor numérico.
nl: Maximale LDAP verzoek tijd moet een nummerieke waarde zijn.
ru: Максимальное время запроса LDAP должно быть численым.

source: Look and feel
es: Temas y apariencia
nl: Uiterlijk
ru: Внешний вид и поведение

source: Theme
es: Tema
nl: Thema
ru: Тема

source: People and group storage
es: Almacén de grupos y usuarios
nl: Gebruikers en groepopslag
ru: Хранилище пользователей и групп

source: People DN attribute
es: Atributo 'dn' de los usuarios
nl: DN atribuut voor gebruikers
ru: Атрибут DN пользователей

source: People storage subtree
es: Subárbol de almacenamiento para los usuarios
nl: Opslag locatie voor gebruikers
ru: Поддерево хранения пользователей

source: Group storage subtree
es: Subárbol de almacenamiento para los grupos
nl: Opslag locatie voor groepen
ru: Поддерево хранения групп

source: Include personal title in user DN
es: Incluir el título personal en el DN de usuario
nl: Gebruik persoonlijke titel in de DN van gebruikers
ru: Включать персональны заголовок в DN пользователя

source: Relaxed naming policies
es: Reglas no estrictas de nombres
nl: Relexte naamgeving
ru: Смягченная политика обозначения

source: Automatic uids
es: uids automáticos
nl: Automatische toegekende uids
ru: Автоматические uid-ы

source: GID / UID min id
ru: минимальный GID / UID

source: Number base for people/groups
es: Número base para usuarios y grupos
nl: Nummerieke basis voor gebruikers/groepen
ru: База идентификаторов для пользователей/групп

source: Hook for number base
es: Método para el número base
nl: Inhaker voor nummerbasis
ru: Триггер для базы номеров

source: Password settings
es: Configuración de Contraseña
nl: Wachtwoord instellingen
ru: Настройки пароля

source: Password encryption algorithm
es: Algoritmo de codificación de contraseña
nl: Wachtwoord encryptie algoritme
ru: Алгоритм шифрования пароля

source: Password restrictions
es: Restricciones de contraseña
nl: Wachtwoord restricties
ru: Ограничения пароля

source: Password minimum length
es: Longitud mínima de la contraseña
nl: Minimale wachtwoord lengte
ru: Минимальная длина пароля

source: Different characters from old password
es: Caracteres diferentes de la contraseña anterior
nl: Verschillende karakters t.o.v. het vorige wachtwoord
ru: Различные символы с предыдущим паролем

source: Password change hook
es: Método de cambio de contraseña
nl: Wachtwoord verandering inhaker
ru: Триггер проверки пароля

source: Use SASL for kerberos
es: Usar SASL para kerberos
nl: Gebruik SASL voor kerberos
ru: Использовать SASL для Kerberos

source: Use account expiration
es: Usar caducidad de cuenta
nl: Account verloop functionaliteit gebruiken
ru: Использовать время жизни пароля

source: GOsa supports several encryption types for your passwords. Normally this is adjustable via user templates, but you can specify a default method to be used here, too.
es: Gosa soporta varios tipos diferentes de codificación para las contraseñas. Normalmente esto es seleccionable a través de las plantillas de usuario, pero también se puede introducir un método que sera usado por defecto.
nl: GOsa ondersteunt diverse encryptie types voor uw wachtwoorden. Normaliter is dit aanpasbaar via gebruikerssjablonen. Hier kunt u echter een standaard te gebruiken methode opgeven.
ru: GOsa поддерживает несколько типов паролей. Обычно это настраиваемо с помощью шаблонов пользователей но здесь тоже можно указать метод по умолчанию.

source: GOsa always acts as admin and manages access rights internally. This is a workaround till OpenLDAP's in directory ACI's are fully implemented. For this to work, we need the admin DN and the corresponding password.
es: GOsa siempre actúa en modo administrador y gestiona los permisos de acceso internamente. Esto es una solución temporal hasta que las ACI (Access control information) estén completamente implementadas en OPENLDAP. Para que esto funcione, necesitamos el DN del administrador y la contraseña correspondiente.
nl: GOsa werkt altijd als een beheerder en verzorgt het toegangsbeheer intern. Dit is een tijdelijke oplossing totdat directory ACIs volledig geïmplementeerd zijn in OpenLDAP. Om dit te kunnen laten werken dient u een beheerders DN en het bijbehorende wachtwoord op te geven.
ru: Сейчас вам нужно указать параметры доступа к LDAP-серверу. GOsa всегда выступает в роли администратора и управляет правами доступа самостоятельно. Это временное решение, пока в OpenLDAP не будут реализованы полностью средства контроля доступа (ACI) внутри каталогов. Чтобы это решение работало, укажите DN (уникальное имя) администратора и соответствующий пароль.

source: Some basic LDAP parameters are tunable and affect the locations where GOsa saves people and groups, including the way accounts get created. Check the values below if the fit your needs.
es: Algunos parámetros básicos de LDAP son modificables y afectarán las ubicaciones donde GOSa guarda los usuarios y los grupos, incluyendo la manera en que las cuentas son creadas. Compruebe los valores a continuación se ajustan a sus necesidades.
nl: Sommige LDAP parameters zijn aan te passen en bepalen de locaties waar GOsa gebruikers en groepen opslaat, evenals de manier waarop gebruikers aangemaakt worden. Controleer of de waardes hieronder in uw behoeften voorzien.
ru: Некоторые основные параметры LDAP изменяемы и влияют на расположение сохраняемой информации о пользователях и группах, а также на способ создания учетных записей. Проверьте, подходят ли вам значения, указанные ниже.

source: GOsa has modular support for several mail methods. These methods provide interfaces to users mailboxes and general handling for quotas. You can choose the dummy plugin to leave all your mail settings untouched.
es: Gosa tiene un soporte modular para diferentes métodos de correo electrónico. Estos son herramientas de control de la cuentas de correo y control de cuotas. Puede elegir el método 'dummy' para dejar su configuración de correo limpia.
nl: GOsa heeft modulaire ondersteuning voor diverse E-mail methodes. Deze methodes leveren toegang tot gebruikers mailboxen en algemene afhandeling voor quota's. U kunt de dummy module kiezen om alle E-mail instellingen ongewijzigd te laten.
ru: GOsa имеет модульную поддержку нескольких почтовых методов. Методы предоставляют доступ к почтовым папкам и основную обработку квот. Вы можете использовать плагин dummy для того, чтобы не затрагивать настройки почты.

source: Completed
es: Completado
nl: Voltooid
ru: Завершено

source: Back
es: Atrás
nl: Terug
ru: Назад

source: Continue
es: Continuar
nl: Doorgaan
ru: Продолжить

source: During the LDAP inspection, we're going to check for several common pitfalls that may occur when migration to GOsa base LDAP administration. You may want to fix the problems below, in order to provide smooth services.
es: Durante la comprobación LDAP, vamos a comprobar algunos problemas comunes que suelen ocurrir cuando se hace la migración a la base administrativa LDAP de GOsa. Puede querer arreglar estos problemas aquí, para poder tener una administración mas fácil.
nl: Tijdens de LDAP controle wordt gecontroleerd op verschillende veel voorkomende valkuilen die op kunnen duiken bij een migratie naar een GOsa gebaseerd LDAP beheer systeem. U dient de onderstaande problemen op te lossen om een prettige migratie te bewerkstelligen.
ru: Во время проверки LDAP мы собираемся проверить некоторые проблемы, которые могут возникнуть во время миграции в GOsa базового администрирования LDAP. Вам следовало бы устранить проблемы, указанные ниже для предоставления беспроблемного сервиса.

source: Check again
es: Comprobar de nuevo
nl: Controleer opnieuw
ru: Проверить снова

source: Move windows workstations into a valid windows workstation department
es: Mover estaciones de trabajo windows a un departamento de estaciones de trabajo windows válido
nl: Verplaatst Windows werkstations naar een geldige windows werkstation afdeling
ru: Переместить рабочие станции windows в правильное подразделение windows-машин

source: This dialog allows you to move the displayed windows workstations into a valid department
es: Este dialogo le permite mover las estaciones de trabajo windows mostradas a un departamente válido.
nl: Deze dialoog stelt u in staat om de getoonde windows werkstations naar een geldige afdeling te verplaatsen.
ru: Этот диалог позволяет переместить указанные рабочие станции windows в правильное подразделение.

source: Be careful with this tool, there may be references pointing to this workstations that can't be migrated.
es: Tenga cuidado con esta herramienta, puede haber referencias apuntando a estas estaciones de trabajo que no pueden ser migradas.
nl: Wees voorzichtig met dit hulpprogramma. Er kunnen referenties naar de werkstations wijzen die niet gemigreerd kunnen worden.
ru: Будьте осторожны с этим инструментом, могут существовать ссылки на рабочие станции которые невозможно мигрировать.

source: Select all
es: Seleccionar todo
nl: Selecteer alles
ru: Выбрать всё

source: Move selected windows workstations into the following GOsa department
es: Mover las estaciones de trabajo windows seleccionadas a el siguiente departamento GOsa.
nl: Verplaats de geselecteerde windows werkstations naar de volgende GOsa afdeling
ru: Переместить выбранные рабочие станции windows в следующее подразделение GOsa

source: Move selected workstations
es: Mover estaciones de trabajo seleccionadas
nl: Verplaats geselecteerde werkstations
ru: Переместить выбраные рабочие станции

source: What will be done here
es: Que se hará aquí
nl: Wat zal hier gedaan worden
ru: Что будет сделано здесь

source: Close
es: Cerrado
nl: Sluiten
ru: Закрыть

source: Move groups into configured group tree
es: Mover grupos en el árbol de grupos configurado
nl: Verplaats groepen naar de geconfigureerde groep locatie
ru: php4-snmp/php5-snmp.

source: This dialog allows moving a couple of groups to the configured group tree. Doing this may straighten your LDAP service.
es: Este dialogo le permite mover una pareja de grupos al árbol de grupos configurados. Hacer esto puede reforzar su servicio LDAP.
nl: Deze dialoog stelt u in staat om een aantal groepen naar de geconfigureerde groep locatie te verplaatsen.
ru: Этот диалог позволяет переместить некоторые группы в сконфигурированное дерево групп. Это действие может выровнять ваш LDAP.

source: Be careful with this option! There may be references pointing to these groups. The GOsa setup can't migrate references, so you may want to cancel the migration in this case in this case.
es: ¡Tenga cuidado con esta opción! Puede haber referencias apuntando a estos grupos. La configuración de GOsa no puede migrar referencias, por lo que puede querer cancelar la migración.
nl: Wees voorzichtig met dit hulpprogramma. Er kunnen referenties wijzen naar deze groepen. GOsa kan deze referenties niet migreren.
ru: Будьте внимательны с этой опцией! Могут быть ссылки на эти группы. Установщик GOsa не может мигрировать ссылки, можете отменить миграцию в этом случае.

source: Move selected groups into this group tree
es: Mover grupos seleccionados en este árbol de grupos
nl: Verplaats de geselecteerde groepen naar deze groep locatie
ru: Перемещение выбраных групп в это дерево групп

source: Hide changes
es: Ocultar cambios
nl: Verberg veranderingen
ru: Спрятать изменения

source: Show changes
es: Mostrar cambios
nl: Toon wijzigingen
ru: Показать изменения

source: Move users into configured user tree
es: Mover usuarios al árbol de usuarios configurado
nl: Verplaats gebruikers naar de geconfigureerde gebruiker locatie
ru: Переместить пользователей в дерево пользователей

source: This dialog allows moving a couple of users to the configured user tree. Doing this may straighten your LDAP service.
es: Este dialogo le permite mover una pareja de usuarios al árbol de usuarios configurados. Hacer esto puede reforzar su servicio LDAP.
nl: Deze dialoog stelt u in staat om geselecteerde gebruikers naar de geconfigureerde gebruiker locatie te verplaatsen.
ru: В этом диалоге можно перенести некоторое количество пользователей в выбранное дерево пользователей. Это действие может выровнять ваш сервис LDAP.

source: Be careful with this option! There may be references pointing to these users. The GOsa setup can't migrate references, so you may want to cancel the migration in this case.
es: ¡Tenga cuidado con esta opción! Puede haber referencias apuntando a estos usuarios. La configuración de GOsa no puede migrar referencias, por lo que puede querer cancelar la migración.
nl: Wees voorzichtig met dit hulpprogramma! Er kunnen referenties wijzen naar deze gebruikers. GOsa kan deze referenties niet migreren.
ru: Будьте осторожны с данной опцией. Могут быть ссылки на этих пользователе. Установщик GOsa не может мигрировать ссылки, можете отменить миграцию в этом случае.

source: Move selected users into this people tree
es: Mover usuarios seleccionados al árbol de usuarios
nl: Verplaats geselecteerde gebruikers naar deze gebruikers locatie
ru: Переместить указаных пользователей в это дерево пользователей

source: Next
es: Siguiente
nl: Volgende
ru: Следующий

source: Abort
es: Cancelar
nl: Afbreken
ru: Отказаться

source: Create a new GOsa administrator account
es: Crear una nueva cuenta administrativa GOsa
nl: Maak een nieuw GOsa beheerder account
ru: Создать новую учётную запись администратора GOsa

source: This dialog will automatically add a new super administrator to your LDAP tree.
es: Este dialogo añadirá automáticamente un nuevo superadministrador a su árbol LDAP.
nl: Deze dialoog stelt u in staat een nieuwe GOsa systeembeheerder aan uw LDAP database toe te voegen.
ru: Этот диалог автоматически добавит главного администратора в дерево LDAP.

source: User ID
es: Identificador (ID) de usuario
nl: Gebruikers ID
ru: Идентификатор пользователя

source: Password
es: Contraseña
nl: Wachtwoord
ru: Пароль

source: Password (again)
es: Contraseña (de nuevo)
nl: Wachtwoord (opnieuw)
ru: Пароль(снова)

source: The listed departments are currenlty invisble in the GOsa user interface. If you want to change this for a couple of entries, select them and use the migrate button below.
es: Los departamentos mostrados son actualmente invisibles para el interfaz de usuario de GOsa. Si quiere cambiar esto para una par de entradas, seleccionelas y use el botón 'Migrar'.
nl: De getoonde afdelingen zijn momenteel onzichtbaar binnen GOsa. Indien u dit wenst aan te passen, dient u de betreffende regels te selecteren en de migreer knop te gebruiken.
ru: Указанные подразделения невидны в пользовательском интерфейсе GOsa. Если вы хотите изменить это для некоторого количества объектов - вы можете использовать кнопку миграции ниже.

source: If you want to know what will be done when migrating the selected entries, use the 'Show changes' button to see the LDIF.
es: Si quiere saber que se hará cuando se migren las entradas seleccionadas use el botón 'Mostrar cambios' para ver el LDIF.
nl: Indien u wilt weten welke stappen de migratie door zal voeren dan kunt u op de 'Toon wijzigingen' knop drukken om het LDIF bestand in te zien.
ru: Если вы хотите знать что будет сделано в процессе миграции нажмите 'Показать изменения' для того, чтобы увидеть LDIF.

source: Current
es: Actual
nl: Huidig
ru: Текущий

source: After migration
es: Despues de migrar
nl: Na migratie
ru: После миграции

source: The listed users are currenlty invisble in the GOsa user interface. If you want to change this for a couple of users, just select them and use the 'Migrate' button below.
es: Los usuarios mostrados son actualmente invisibles para el interfaz de usuario de GOsa. Si quiere cambiar esto para una par de entradas, seleccionelas y use el botón 'Migrar'.
nl: De getoonde gebruikers zijn momenteel onzichtbaar binnen GOsa. Indien u dit voor gebruikers aan wil passen, dan dient u de betreffende gebruikers te selecteren en op de migreer knop te drukken.
ru: Перечисленные пользователи не видны в интерфейсе GOsa. Если вы хотите это изменить для некоторых пользователей, выберите их и нажмите 'Мигрировать' ниже.

source: LDAP schema check
es: Comprobar esquemas LDAP
nl: LDAP schema validatie
ru: Проверка схем LDAP

source: Perform test on your current LDAP schema
es: Efectuando comprobaciones en los esquemas actuales de LDAP
nl: Voer een test op uw huidige LDAP schema uit.
ru: Произвести тест на текущей схеме LDAP

source: Can't get schema information from server. No schema check possible!
es: No puedo obtener información de esquemas del servidor. ¡No es posible comprobar los esquemas!
nl: Kan de schema informatie niet ophalen van de server. Schema controle is onmogelijk!
ru: Не удается получить информацию о схемах. Проверка схем невозможна!
