Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: You should specify a name for your new script.
es: Por favor introduzca un nombre para su nuevo script.
nl: Geef a.u.b. een naam op voor uw nieuwe script.
ru: Укажите корректное имя для нового скрипта.

source: Only lower case names are allowed.
es: Solo se permiten minúsculas en los nombres
nl: Hoofdletters zijn niet toegestaan.
ru: Разрешены только имена в нижнем регистре.

source: Only alphabetical characters are allowed in script names.
es: Solo se permiten caracteres alfabéticos en los nombres de scripts.
nl: Alleen alfanummerieke karakters zijn toegestaan in scriptnamen.
ru: Только символы алфавита допустимы в именах скраптов.

source: The specified name is already in use.
es: El nombre introducido ya esta siendo usado
nl: De opgegeven naam is al in gebruik.
ru: Указанное имя уже используется.

source: Can't log into SIEVE server. Server says '%s'.
es: No se puede conectar al servidor SIEVE. El error del servidor es: '%s'
nl: Kan niet op de SIEVE server inloggen. De server meldt: '%s'.
ru: Невозможно зарегистрироваться на сервере SIEVE. Ответ сервера: "%s".

source: Can't activate sieve script on server. Server says '%s'.
es: No se puede activar el script sieve. El error del servidor es: '%s'.
nl: Kan het sieve script niet activeren op de server. De server meldt: '%s'.
ru: Невозможно активировать скрипт SIEVE. Ответ сервера: "%s".

source: Can't remove sieve script from server. Server says '%s'.
es: No puedo eliminar un script sieve del servidor. El error del servidor es: '%s'
nl: Kan het sieve script niet verwijderen van de server. De server meldt: '%s'.
ru: Невозможно удалить скрипт SIEVE. Ответ сервера: "%s".

source: You are going to remove the sieve script '%s' from your mail server.
es: Ha decidido eliminar el script sieve '%s' de su servidor de correo.
nl: U staat op het punt om sieve script '%s' van uw mail server te verwijderen.
ru: Вы собираетесь удалить скрипт sieve '%s' с вашего почтового сервера.

source: Edited
es: Editado
nl: Bewerkt
ru: Отредактировано

source: Please fix all errors before saving. Last error was: %s
es: Por favor solucione todos los problemas antes de grabar. El último error fue: %s
nl: Los a.u.b. alle fouten op voordat u het script opslaat. De laatste fout was: %s
ru: Поправьте все ошибки перед сохранением. Последняя ошибка была: %s

source: Specified file seems to be empty.
es: El archivo introducido está vacío.
nl: De opgegeven naam is leeg.
ru: Указаный файл пуст.

source: Upload failed. The temporary file can't be accessed.
es: Ha fallado al enviar. No se ha podido crear un archivo temporal.
nl: Uploaden mislukt. Het tijdelijke bestand kon niet benaderd worden.
ru: Закачка не удалась. Невозможно получить доступ к временному файлу.

source: Can't open file '%s'.
es: No se puede abrir el archivo '%s'.
nl: Kan bestand '%s' niet openen.
ru: невозможно открыть файл '%s'.

source: Keep
es: Mantener
nl: Behouden
ru: Оставить

source: File into
es: Archivar en
nl: Opslaan in
ru: Файл в

source: Discard
es: Descartar
nl: Negeren
ru: Отклонить

source: Redirect
es: Redirigir
nl: Stuur door
ru: Перенаправить

source: Reject
es: Rechazar
nl: Weiger
ru: Отклонить

source: Require
es: Necesita
nl: Vereist
ru: Требуется

source: If
es: Si
nl: indien
ru: Если

source: Failed to add new element.
es: Ha fallado al añadir nuevo elemento
nl: Kon het nieuwe element niet toevoegen.
ru: Не удалось добавить новый элемент.

source: Else
es: También
nl: Anders
ru: Иначе

source: Else If
es: O también si
nl: Anders indien
ru: Иначе если

source: Header
es: Cabecera
ru: заголовок

source: Envelope
es: Alcance
ru: Конверт

source: Exists
es: Existe
nl: Bestaat
ru: Существует

source: All of
es: Todo de
nl: Alle
ru: Все из

source: Any of
es: Cualquiera de
nl: Ieder van
ru: Любой из

source: This script is marked as active
es: Este script está marcado como activo
nl: Het script is actief gemaakt
ru: Этот скрипт помечен как активный

source: Script length
es: Longitud del script
nl: Script lengte
ru: Длина скрипта

source: Remove script
es: Eliminar script
nl: Script verwijderen
ru: Удалить скрипт

source: Activate script
es: Activar script
nl: Script activeren
ru: Активизировать скрипт

source: Edit script
es: Editar script
nl: Script bewerken
ru: Редактировать скрипт

source: Can't add the specified element at the given position.
es: No puedo añadir el elemento indicado en la posición introducida.
nl: Kan het opgegeven element niet op de opgegeven positie toevoegen.
ru: Невозможно добавить указаный элемент в данную позицию.

source: Failed to save sieve script
es: Ha fallado al grabar el script sieve
nl: Het sieve script kon niet opgeslagen worden
ru: Не удалось сохранить скрипт SIEVE

source: Invalid character found, quotes are not allowed in a reject message.
es: Se han encontrado caracteres no válidos, las comillas no están permitidas en un mensaje de rechazo.
nl: Ongeldig karakter aangetroffen. Aanhalingstekens zijn niet toegestaan in een afwijsbericht.
ru: Найдены неверные символы, кавычки не разрешены в сообщении об отказе.

source: Your reject text here
es: Ponga aquí el texto de rechazo
nl: Uw afwijs tekst hier
ru: Текст отказа здесь

source: Not
es: No
nl: Niet
ru: Не

source: Inverse match
es: Comparador inverso
nl: Geinverteerde overeenkomst
ru: Инвертировать соответствие

source: Select match type
es: Seleccionar tipo de comparador
nl: Selecteer overeenkomst type
ru: Выберите подходящий тип

source: Select value unit
es: Seleccionar la unidad de valoración
nl: Selecteer eenheid
ru: Выберитезначение

source: Move mail into folder
es: Mover el correo a la carpeta
nl: Mail verplaatsen naar map
ru: Переместить почту в папку

source: Select from list
es: Seleccionar de la lista
nl: Selecteer uit de lijst
ru: Выбрать из списка

source: Manual selection
es: Selección manual
nl: Handmatige selectie
ru: Ручной выбор

source: Folder
es: Carpeta
nl: Map
ru: Папка

source: Import sieve script
es: Importar script sieve
nl: Importeer sieve script
ru: Импортировать скрипт sieve

source: Please select the sieve script you want to import. Use the import button to import the script or the cancel button to abort.
es: Porfavor seleccione el script sieve que quiere importar. Use el botón importar para importar el script o el botón cancelar para anular.
nl: Selecteer het sieve script dat u wenst te importeren. Gebruik de importeer knop om het script te importeren of de Annuleren knop om te annuleren.
ru: Выберите sieve-скрипт для импортирования. После используйте кнопку импорта или отмена.

source: Script to import
es: Importar script
nl: Te importeren script
ru: Скрипт для импортирования

source: Condition
es: Condición
nl: Conditie
ru: Условие

source: Select the type of test you want to add
es: Seleccione el tipo de prueba que quiere añadir
nl: Selecteer het toe te voegen test type
ru: Выберите типы тестов для добавления

source: Available test types
es: Tipos de pruebas disponibles
nl: Beschikbare test types
ru: Доступные типы тестов

source: Stop execution here
es: Para ejecución aquí
nl: Stop uitvoer hier.
ru: Остановить выполнение здесь

source: List of sieve scripts
es: Lista de scripts sieve
nl: Lijst met sieve scripts
ru: Список скриптов sieve

source: Connection to the sieve server could not be established, the authentification attribute is empty.
es: No se puede establecer una conexión al servidor sieve, el atributo autenticación esta vacío.
nl: De verbinding met de sieve server kon niet tot stand komen. Het authenticatie atribuut is leeg.
ru: Соединение со sieve-сервером не может быть установлено, атрибут аутентификации пуст.

source: Please verfiy that the attributes uid and mail are not empty and try again.
es: Por favor compruebe que los atributos uid y correo no están vacíos y pruebe de nuevo.
nl: Controleer a.u.b. dat het attribuut uid en mail niet leeg zijn en probeer het opnieuw.
ru: Проверьте что атрибуты uid и почта не пустые и попробуйте снова.

source: Connection to the sieve server could not be established.
es: No se puede establecer una conexión al servidor sieve.
nl: Kon geen verbinding maken met de sieve server
ru: Невозможно установить соединение с сервером sieve

source: Possibly the sieve account has not been created yet.
es: Posiblemente no se han podido crear todavía las cuentas sieve.
nl: Het is mogelijk dat het sieve account nog niet aangemaakt is.
ru: Возможно учётная запись sieve ещё не создана

source: Be careful. All your changes will be saved directly to sieve, if you use the save button below.
es: Tenga cuidado. Cuando use el botón grabar, todos los cambios se grabarán directamente a sieve.
nl: Let op. Al uw wijzigingen worden direct op de sieve server opgeslagen zodra u op de knop hieronder drukt.
ru: Будьте внимательны, все ваши изменения будут записаны в sieve после нажатия кнопки Сохранить.

source: Create new script
es: Crear nuevo script
nl: Nieuw script aanmaken
ru: Создать новый скрипт

source: Please enter the name for the new script below. Script names must consist of lower case characters only.
es: Porfavor introduzca aquí el nombre del nuevo script. Los nombres de script deben tener solo minúsculas.
nl: Geef a.u.b. hieronder de naam van het nieuwe script op. Scriptnamen mogen geen hoofdletters bevatten.
ru: Введите имя нового скрипта ниже. Имена скриптов должны содержать только символы нижнего регистра.

source: Normal view
es: Vista normal
nl: Normale weergave
ru: Нормальный вид

source: Match type
es: Tipo coincidente
nl: Overeenkomst type
ru: Соответствующий тип

source: Boolean value
es: Valor booleano
nl: Boolean waarde
ru: Логическое значение

source: Invert test
es: Invertir prueba
nl: Inverteer test
ru: Инвертировать тест

source: Comparator
es: Comparador
nl: Vergelijker
ru: Сравниватель

source: Operator
es: Operador
nl: Vergelijking
ru: Оператор

source: Address fields to include
es: Campos de dirección a incluir
nl: Op te nemen adres velden
ru: Поля адреса для включения

source: Values to match for
es: Valores que coincidan con
nl: Waardes die overeen dienen te komen
ru: Значения для соответствия

source: Expert view
es: Vista avanzada
nl: Expert weergave
ru: Экспертный вид

source: Keep message
es: Mantener mensaje
nl: Bericht bewaren
ru: Сохранить сообщение

source: Redirect mail to following recipients
es: Redirigir correo a los siguientes destinatarios
nl: Stuur mail door naar de volgende ontvangers
ru: Перенаправлять почту следующим адресатам

source: Add object
es: Añadir objeto
nl: Object toevoegen
ru: Добавить объект

source: Remove object
es: Eliminar objeto
nl: Object verwijderen
ru: Удалить объект

source: update
es: actualizar
nl: bijwerken
ru: обновить

source: Part of address that should be used
es: Parte de la dirección que debería ser usada
nl: Het deel van het adres dat gebruikt dient te worden
ru: Часть адреса которая должна быть использована

source: Move this object up one position
es: Mover este objeto una posición arriba
nl: Plaats dit object een positie omhoog
ru: Переместить объект вверх на одну позицию

source: Move this object down one position
es: Mover este objeto una posición abajo
nl: Plaats dit object een positie omlaag
ru: Переместить объект вниз на одну позицию

source: Remove this object
es: Eliminar este objeto
nl: Verwijder dit object
ru: Удалить данный объект

source: Remove element
es: Eliminar elemento
nl: Verwijder element
ru: Удалить элемент

source: operator
es: operador
nl: vergelijking
ru: оператор

source: Discard message
es: Eliminar este mensaje
nl: Bericht negeren
ru: Сообщение об отказе

source: Vacation Message
es: Mensaje de ausencia
nl: Afwezigheidsbericht
ru: Сообщение автоответчика

source: Release interval
es: Intervalo de versión
nl: Verwijder interval
ru: Интервал выпуска

source: Alternative sender addresses
es: Direcciones de envió alternativas
nl: Alternatieve verzend adressen
ru: Альтернативные адреса Sender

source: View structured
es: Ver estructura
nl: Gestructureerd bekijken
ru: Просмотреть структурировано

source: View source
es: Ver fuente
nl: Bron bekijken
ru: посмотреть исходный текст

source: Best thing to do before performing this action would be to save the current script in a file. So - if you've done so - press 'Delete' to continue or 'Cancel' to abort.
es: Lo mejor que puede hacer antes de ejecutar esta acción es grabar el script actual en un archivo. Entonces - y solo entonces - presione 'Eliminar' para continuar o 'Cancelar' para abortar.
nl: Het is aan te raden de huidige inhoud van het script in een bestand op te slaan alvorens u doorgaat. Indien u dat gedaan heeft drukt u op 'Verwijderen' om door te gaan of op 'Annuleren' om te annuleren.
ru: Лучше всего перед выполнением действия сохранить скрипт в файл. Если вы сделали это и действительно хотите выполнить удаление, нажмите 'Удалить', иначе нажмите 'Отмена'.

source: Add a new element
es: Añadir nuevo elemento
nl: Een nieuw element toevoegen
ru: Добавить новый элемент

source: Please select the type of element you want to add
es: Por favor seleccione el tipo de elemento que quiere añadir
nl: Selecteer a.u.b. het type element dat u wenst toe te voegen.
ru: Выберите тип элемента который вы желаете добавить

source: Reject mail
es: rechazar correo
nl: Wijs E-mail af
ru: Отклонить почту

source: This is a multiline text element
es: Este es un elemento de texto multilínea
nl: Dit is een mult-regel tekst element
ru: Многострочный текстовый элемент

source: This is stored as single string
es: Será guardado con una cadena simple
nl: Dit wordt opgeslagen als een enkele regel
ru: Хранится как обычная строка

source: Move object up one position
es: Mover objeto una posición arriba
nl: Het object een positie omhoog verplaatsen
ru: Переместить объект вверх на одну позицию

source: Move object down one position
es: Mover objeto una posición abajo
nl: Het object een positie omlaag verplaatsen
ru: Переместить объект вниз на одну позицию

source: choose element
es: seleccionar elemento
nl: kies element
ru: выбрать элемент

source: Fileinto
es: Archivar en
nl: Opslaan in
ru: Файл в

source: Add new
es: Añadir nuevo
nl: Nieuw toevoegen
ru: Добавить новый

source: Add a new object above this one.
es: Añadir un objeto sobre el seleccionado
nl: Een nieuw object boven dit object toevoegen
ru: Добавить объект над этим

source: Add element above
es: Añadir objeto sobre
nl: Element hierboven toevoegen
ru: Добавить элемент выше

source: Add a new object below this one.
es: Añadir el objeto debajo del seleccionado
nl: Element hieronder toevoegen
ru: Добавить новый объект ниже данного

source: Add element below
es: Añadir el elemento por debajo
nl: Element hieronder toevoegen.
ru: Добавить элемент ниже

source: Complete address
es: Dirección completa
nl: Volledig adres
ru: Полный адрес

source: Domain part
es: Parte del dominio
nl: Domein deel
ru: Доменная часть

source: Local part
es: Parte local
nl: Lokaal deel
ru: Локальная часть

source: Case insensitive
es: Sin distinguir mayúsculas
nl: Hoofdletter ongevoelig
ru: Нечувствителен к регистру

source: Case sensitive
es: Distinguir mayúsculas
nl: Hoofdletter gevoelig
ru: Чувствителен к регистру

source: Numeric
es: Numérico
nl: Nummeriek
ru: Числовое

source: is
es: es
ru: является

source: contains
es: contiene
nl: bevat
ru: содержит

source: matches
es: coincide
nl: komt overeen met
ru: соответствует

source: count
es: cuenta
nl: aantal
ru: количество

source: value is
es: el valor es
nl: waarde is
ru: значение

source: less than
es: menos que
nl: minder dan
ru: меньше чем

source: less or equal
es: menor o igual
nl: minder dan of gelijk aan
ru: меньше либо равно

source: equals
es: igual a
nl: komt overeen met
ru: равно

source: greater or equal
es: mayor o igual
nl: groter dan of gelijk aan
ru: больше либо равно

source: greater than
es: mayor que
nl: groter dan
ru: больше чем

source: not equal
es: no es igual
nl: niet gelijk aan
ru: не равно

source: Can't save empty tests.
es: No se puede grabar la prueba vacía.
nl: Kan lege tests niet opslaan
ru: Невозможно сохранить пустые тесты.

source: emtpy
es: vacío
nl: leeg
ru: пустой

source: Nothing specified right now
es: No se indica actualmente nada
nl: Momenteel niets gespecificeerd
ru: Ничего не указано в текущий момент

source: Invalid type of address part.
es: Tipo no válido de parte de la dirección.
nl: Ongeldig type in het adres type
ru: Неверный тип части адреса.

source: Invalid match type given.
es: Ha introducido un tipo de comparador no válido.
nl: Ongeldig overeenkomst type opgegeven.
ru: Указано неверное соответствие.

source: Invalid operator given.
es: Ha introducido un tipo de operador no válido.
nl: Ongeldige vergelijking opgegeven.
ru: Указан неверный оператор.

source: Please specify a valid operator.
es: Por favor introduzca un operador valido.
nl: Geef a.u.b. een geldige vergelijking op.
ru: Введите корректный оператор.

source: Invalid character found in address attribute. Quotes are not allowed here.
es: Se han encontrado caracteres no válidos en el atributo dirección. Las comillas no están permitidas aquí.
nl: Ongeldig karakter gevonden in adres attribuut. Aanhalingstekens zijn hier niet toegestaan.
ru: В атрибуте адреса некорректные символы. Кавычки здесь не разрешены.

source: Invalid character found in value attribute. Quotes are not allowed here.
es: Se han encontrado caracteres no válidos en el atributo valor. Las comillas no están permitidas aquí.
nl: Ongeldig karakter in waarde atribuut. Aanhalingstekens zijn niet toegestaan.
ru: В значении атрибута найдены некорректные символы. Кавычки недопустимы.

source: lower than
es: menor que
nl: minder dan
ru: меньше чем

source: Megabyte
ru: Мегабайт

source: Kilobyte
ru: Килобайт

source: Bytes
ru: Байт

source: Please select a valid match type in the list box below.
es: Por favor seleccione un tipo de comparador válido del desplegable siguiente.
nl: Selecteer a.u.b. een geldig overeenkomst type in de onderstaande lijst.
ru: Выберите корректное соответствие типа в списке ниже.

source: Only numeric values are allowed here.
es: Solo valores numéricos son permitidos aquí.
nl: Alleen nummerieke karakters zijn toegestaan.
ru: Разрешены только численые значения

source: No valid unit selected
es: No ha seleccionado una unidad válida
nl: Geen geldig eenheid geselecteerd
ru: Не выбрано правильного модуля

source: Empty
es: Vacío
nl: Leeg
ru: Пустой

source: Click here to add a new test
es: Pulse aquí para añadir una nueva prueba
nl: Klik hier om een nieuwe test toe te voegen
ru: Нажмите сюда чтобы добавить новый тест

source: Unhandled switch type
es: Tipo de conmutador no manejable
nl: Onbehandeld switch type
ru: Необрабатываемый тип ключа

source: Place a mail address here
es: Indique aquí una dirección de correo
nl: Geef hier een e-mail adres op
ru: Укажите адрес электронной почты

source: Can't remove last element.
es: No se puede eliminar el ultimo elemento
nl: Kon laatste element niet verwijderen
ru: Невозможно удалить последний элемент.

source: Require must be the first command in the script.
es: Necesita debe ser el primer comando en el script.
nl: Vereist moet het eerste commando in het script zijn.
ru: Первая комманда в скрипте должна быть Require

source: Please specify at least one valid requirement.
es: Por favor introduzca al menos un requisito valido.
nl: Geef tenminste een geldige vereiste op.
ru: Укажите как минимум одно правильное требование.

source: Alternative sender address must be a valid email addresses.
es: La dirección de envío alternativo debe tener una dirección de correo válida.
nl: Alternatief verzender adres moet een geldig e-mail adres zijn.
ru: Альтернативный адрес должен быть правильным почтовым адресом.

source: FATAL: Error when connecting the LDAP. Server said '%s'.
es: Hay un error tratando de conectarse al servidor LDAP. El error del servidor es: '%s'
nl: FATAAL: Fout bij het verbinden met de LDAP server. De server meldt: '%s'.
ru: Ошибка: при подключении к LDAP-серверу. Ответ сервера: '%s'.

source: User login failed. LDAP server said '%s'.
es: Autenticación del usuario fallida. El servidor LDAP contesto '%s'.
nl: Gebruikers inlog mislukt. De LDAP server meldt: '%s'.
ru: Ошибка при регистрации. Ответ сервера: "%s".

source: Username / UID is not unique. Please check your LDAP database.
es: Nombre de usuario o UID no son únicos. Por favor, compruebe su base de datos LDAP.
nl: Gebruikersnaam / UID is niet uniek. Controleer uw LDAP database a.u.b.
ru: Имя/идентификатор пользователя не уникальны. Проверьте свою базу данных LDAP.

source: Error while adding a lock. Parameters are not set correctly, please check the source!
es: Error al tratar de agregar un bloqueo. Los parámetros no se ha puesto correctamente, por favor, compruebe el el código fuente.
nl: Fout bij het plaatsen van een blokkade. Parameters zijn niet goed ingesteld. Controleer de bron!
ru: Ошибка при создании блокировки. Заданные параметры некорректны.

source: Can't set locking information in LDAP database. Please check the 'config' entry in %s! LDAP server says '%s'.
es: No se puede bloquear información el la base de datos LDAP. ¡Por favor compruebe la entrada 'config' en %s! El servidor LDAP dice: '%s'.
nl: Kan de blokkade informatie niet instellen in de LDAP database. Controleer a.u.b. de 'config' regel in %s! De LDAP server meldt: '%s'.
ru: Не удается создать блокировку в базе данных LDAP. Проверьте, раздел config в файле %s Ответ LDAP сервера: %s

source: Adding a lock failed. LDAP server says '%s'.
es: Fallo al tratar de agregar un bloqueo. El servidor LDAP contesto '%s'.
nl: Plaatsen van een blokkade mislukt. De LDAP server meldt: '%s'.
ru: Ошибка при создании блокировки. Ответ сервера: "%s".

source: Removing a lock failed. LDAP server says '%s'.
es: Ha fallado la eliminación de un bloqueo. El servidor LDAP contesto '%s'.
nl: Verwijderen van een blokkade mislukt. De LDAP server meldt: '%s'.
ru: Ошибка при удалении блокировки. Ответ сервера: "%s".

source: Getting the lock from LDAP failed. Parameters are not set correctly, please check the source!
es: Fallo al tratar de obtener un bloqueo desde LDAP. Los parámetros no fueron configurados correctamente, por favor, compruebe el código fuente.
nl: Ophalen van de blokkade uit de LDAP database is mislukt. Parameters zijn niet goed ingesteld. Controleer de bron!
ru: Ошибка при чтении блокировки. Заданные параметры некорректны, проверьте источник!

source: Can't get locking information in LDAP database. Please check the 'config' entry in %s!
es: No se puede bloquear información el la base de datos LDAP. ¡Por favor compruebe la entrada 'config' en %s!
nl: Kan de blokkade informatie niet ophalen uit de LDAP database. Controleer a.u.b. de 'config' regel in %s!
ru: Не удается считать блокировку в базе данных LDAP. Проверьте, раздел 'config' в файле %s!

source: Found multiple locks for object to be locked. This should not be possible - cleaning up multiple references.
es: Se encontraron varios bloqueos para el objeto a bloquear. Esto no debería ser posible - eliminando referencias múltiples.
nl: Er zijn meerdere blokkades voor het te blokkeren object gevonden. Dat zou niet mogelijk moeten zijn. Meervoudige verwijzingen worden opgeschoond.
ru: Для блокируемого объекта обнаружено несколько блокировок. Этого быть не должно, проверьте работу LDAP.

source: The size limit of %d entries is exceed!
es: ¡Ha excedido el tamaño máximo de %d entradas!
nl: De hoeveelheidslimiet van %d invoeren is overschreden!
ru: Найдено более %d объектов.

source: Set the new size limit to %s and show me this message if the limit still exceeds
es: Indique el nuevo tamaño limite a %s y muestreme este mensaje si el tamaño limite es todavía superado
nl: Stel de nieuwe hoeveelheidslimiet in op %s en toon me dit bericht indien de limiet nog steeds overschreden wordt.
ru: Установить новое значение лимита в %s и показать мне это сообщение если лимит будет исчерпан.
