Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Edit macro
es: Editar macro
nl: Bewerk macro
ru: Редактировать макрос

source: Delete macro
es: Eliminar macro
nl: Verwijder macro
ru: Удалить макрос

source: Macro
ru: Макрос

source: yes
es: si
nl: ja
ru: да

source: visible
nl: zichtbaar
ru: видимый

source: no
nl: nee
ru: нет

source: invisible
nl: onzichtbaar
ru: невидимый

source: Number of listed macros
ru: Количество отображенных макросов

source: The specified goFonHomeServer '%s' is not available in GOsa server configuration. Saving this account will create a new entry on the server '%s'. Use cancel if you do not want to create a new entry ignoring old accounts.
es: El goFonHomeServer '%s' indicado no esta disponible en la configuración del servidor GOsa. Grabando esta cuenta se creara una nueva entrada en el servidor '%s'. Use Cancelar si no quiere crear una nueva entrada ignorando entradas antiguas.
nl: De opgegeven goFonHomeServer '%s' is niet beschikbaar in de GOsa server configuration. Het opslaan van dit account zal een nieuwe account aanmaken op server '%s'. Druk op annuleren om het nieuwe account niet aan te maken.
ru: Указаный goFonHomeServer '%s' не доступен в конфигурации сервера GOsa. Сохранение учётной записи приведёт к созданию нового объекта на сервере '%s'. Используйте отмена если не хотите создавать новые объекты игнорируя старые учётные записи.

source: no macro
es: sin macro
nl: geen macro
ru: отсутствует макрос

source: undefined
es: sin definir
nl: niet gedefiniëerd
ru: не определена

source: Can't save any changes to asterisk database, there is no mysql extension available.
es: No se puede grabar ninguna modificación en la base de datos asterisk, no hay ninguna extensión mysql disponible.
nl: Kan geen veranderingen in de Asterisk database opslaan. Er is geen MySQL extensie beschikbaar. Controleer uw PHP installatie.
ru: Невозможно сохранить изменения в БД asterisk, недоступно расширение mysql.

source: The MySQL Server '%s' isn't reachable as user '%s'. Abort saving entries to keep the database consistent, check GOsa log for mysql error.
es: El servidor MySQL '%s' no esta disponible para el usuario '%s'. Se cancela grabar las entradas para mantener la consistencia de la base de datos, compruebe el error mysql en el registro de GOsa.
nl: De MySQL Server '%s' is niet bereikbaar als gebruiker '%s'. Breng a.u.b. geen wijzigingen aan om de verschillende databases consistent te houden. Controleer het GOsa logbestand op mysql fouten.
ru: MySQL сервер '%s' недоступен для пользователя '%s', откат изменений для сохранения БД в консистентном состояния, проверьте лог GOsa на предмет ошибки mysql.

source: Can't select database %s on %s. Abort saving entries to keep the database consistent, check GOsa log for mysql error.
es: No puedo seleccionar la base de datos %s en %s. Se cancela guardar las entradas para mantener la consistencia de la base de datos, compruebe el error mysql en el registro de GOsa.
nl: Kon database '%s' op '%s' niet selecteren. Zorg ervoor dat er geen wijzigigen gemaakt worden om de databases consistent te houden. Controleer de GOsa log op MySQL fouten.
ru: Невозможно выбрать БД '%s' на '%s', откат изменений для сохранения БД в консистентном состояния, проверьте лог GOsa на предмет ошибки mysql.

source: The old MySQL home server '%s' isn't reachable as user '%s'. Abort saving entries to keep the database consistent, check GOsa log for mysql error.
es: El servidor principal antiguo MySQL '%s' no esta disponible para el usuario '%s'. Se cancela guardar las entradas para mantener la consistencia de la base de datos, compruebe el error mysql en el registro de GOsa.
nl: De oude MySQL server '%s' is niet bereikbaar als gebruiker '%s'. Voorkom het wijzigen van waardes om de verschillende databases consistent te houden. Controleer het GOsa logbestand voor de mysql fout.
ru: Старый домашний MySQL сервер '%s' недоступен для пользователя '%s', откат изменений для сохранения БД в консистентном состояния, проверьте лог GOsa на предмет ошибки mysql.

source: Error while performing query:
es: Ha habido un error mientras se ejecutaba la consulta:
nl: Fout bij het uitvoeren van zoekopdracht:
ru: Ошибка при обработке запроса:

source: This account has no phone extensions.
es: Esta cuenta no tiene extensiones telefónicas
nl: Dit account heeft geen telefoon mogelijkheden.
ru: В этой учетной записи нет атрибутов для телефона.

source: The macro you selected, is no longer available for you, please choose another one.
es: La macro que ha seleccionado no está disponible, por favor elija otra.
nl: De macro die u geselecteerd heeft, is niet meer beschikbaar voor u. Selecteer a.u.b. een andere macro.
ru: Выбраный макрос недоступен для вас, пожалуйста выберите другой.

source: Remove phone account
es: Eliminar cuenta telefónica
nl: Verwijder telefoon account
ru: Удалить телефонный аккаунт

source: This account has phone features enabled. You can disable them by clicking below.
es: Esta cuenta tiene la extensión telefónica activada. Puede desactivarla pulsando aquí.
nl: Dit account heeft telefoon mogelijkheden ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи включены телефонные атрибуты. Вы можете отключить их, щелкнув ниже.

source: Create phone account
es: Crear cuenta telefónica
nl: Telefoon account aanmaken
ru: Создать телефонный аккаунт

source: This account has phone features disabled. You can't enable them while no uid is set.
es: Esta cuenta tiene la extensión telefónica desactivada. No podrá activarla mientras no se indique un uid.
nl: Dit account heeft telefoon mogelijkheden uitgeschakeld. U kunt ze niet inschakelen zolang geen uid ingesteld is.
ru: В этой учетной записи отключены телефонные атрибуты. Вы не можете включить их пока не задан uid.

source: This account has phone features disabled. You can enable them by clicking below.
es: Esta cuenta tiene la extensión telefónica desactivada. Puede activarla pulsando aquí.
nl: Dit account heeft telefoon mogelijkheden uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: В этой учетной записи отключены телефонные атрибуты. Вы можете включить их, щелкнув ниже.

source: Choose your private phone
es: Indique su teléfono particular
nl: Kies uw privé telefoon
ru: Укажите личный телефон

source: There must be at least one server with an asterisk database to create a phone account.
es: Debe existir al menos un servidor con una base de datos asterisk para crear una cuenta telefónica.
nl: Er moet tenminste een server met een asterisk database aanwezig zijn om een telefoon account aan te kunnen maken.
ru: Для создания учётной записи телефона должен быть по крайней мере один сервер с БД asterisk .

source: Please select a valid goFonHomeServer.
es: Por favor seleccione un goFonHomeServer valido.
nl: Selecteer a.u.b. een geldig goFon locatie server.
ru: Введите корректный goFonHomeServer.

source: Voicemail PIN must be between 1-4 characters.
es: El PIN del buzón de voz debe tener entre 1 a 4 caracteres.
nl: Voicemail PIN-code moet tussen 1 en 4 karakters zijn
ru: PIN голосовой почты должен быть длиной 1-4 символа.

source: The specified Voicemail PIN contains invalid characters, only numeric values are allowed here.
es: El PIN del buzón de voz introducido tiene caracteres no válidos, solo se permiten valores numéricos.
nl: De opgegeven Voicemail PIN-code bevat ongeldige karakters. Alleen nummerieke waardes zijn toegestaan.
ru: Значение поля PIN голосовой почты содержит недопустимые символы. Допустимыми являются цифры .

source: The specified phone PIN contains invalid characters, only aphanumeric values are allowed here.
es: El PIN del teléfono introducido tiene caracteres no válidos, solo se permiten valores alfanuméricos.
nl: De opgegeven telefoon PIN-code bevat ongeldige karakters. Alleen alfanummerieke waardes zijn toegestaan.
ru: Значение поля Телефонный PIN содержит недопустимые символы. Допустимыми являются буквы и цифры .

source: You need to specify at least one phone number!
es: ¡Necesita introducir al menos un número de teléfono!
nl: U dient tenminste één telefoonnummer op te geven!
ru: Необходимо указать не менее одного телефонного номера!

source: Saving phone account failed
es: Ha fallado la grabación de la cuenta de teléfono
nl: Het opslaan van het telefoon account is mislukt
ru: Не удалось сохранить учётную запись телефона

source: The MySQL Server '%s' isn't reachable as user '%s', check GOsa log for mysql error.
es: El servidor MySQL '%s' no está disponible para el usuario '%s'. compruebe en el registro de GOsa el error de mysql.
nl: De MySQL Server '%s' is niet bereikbaar als gebruiker '%s'. Controleer het GOsa logbestand op mysql fouten.
ru: MySQL сервер '%s' недоступен для пользователя '%s', проверьте лог GOsa на предмет ошибки mysql

source: Can't select database %s on %s.
es: No puedo seleccionar la base de datos '%s' en '%s'.
nl: Kan de database %s op %s niet selecteren.
ru: Невозможно выбрать базу данных %s на %s!

source: Stop
es: Parada
ru: Остановка

source: Can't remove phone account, the mysql extension is not present in php configuration.
es: No se puede eliminar la cuenta telefónica, la extensión mysql no aparece en la configuración de PHP.
nl: Kan het telefoon account niet verwijderen. De MySQL extensie is niet aanwezig binnen uw PHP configuratie.
ru: Невозможно удалить учётную запись телефона, расширение mysql не существует в текущей конфигурации.

source: Removed user '%s' from phone queue '%s'.
es: Eliminado usuario '%s' de la cola de teléfono '%s'.
nl: Gebruiker '%s' is van telefoonwachtrij '%s' verwijderd
ru: Удалить пользователя '%s' из телефонной очереди '%s'.

source: Removing phone account failed
es: Ha fallado la eliminación de la cuenta telefónica
nl: Het verwijderen van het telefoon account is mislukt
ru: Н удалось удалить учётную запись телефона

source: The previously selected asterisk home server (%s) is no longer available. Remove aborted.
es: El servidor principal de asterisk seleccionado anteriormente (%s) no está disponible. Eliminación cancelada.
nl: De voorheen geselecteerde asterisk locatie server (%s) is niet meer beschikbaar. Verwijderen is geannuleerd.
ru: Ранее выбранный домашний сервер asterisk (%s) недоступен. Удаление отменено.

source: Phone numbers
es: Números de teléfonos
nl: Telefoonnummers
ru: Телефонные номера

source: Telephone hardware
es: Teléfono hardware
nl: Telefoon hardware
ru: Телефонное оборудование

source: Telephone
es: Teléfono
nl: Telefoon
ru: Телефон

source: Select the accounts home server
es: Seleccione las cuentas del servidor principal
nl: Selecteer de locatie-server voor dit account
ru: Выберите домашний сервер для учётной записи

source: Voicemail PIN
es: PIN del buzón de correo
nl: Voicemail PIN-code
ru: PIN голосовой почты

source: Phone PIN
es: PIN del Teléfono
nl: Telefoon PIN-code
ru: PIN телефона

source: Phone macro
es: Macro telefónica
nl: Telefoon macro
ru: Телефонный макрос

source: Refresh
es: Refresco
nl: Ververs
ru: Обновить

source: Phone settings
es: Configuración telefónica
nl: Telefoon instellingen
ru: Настройки телефона

source: Try to move tree failed. Destination tree is subtree of source tree.
es: Ha fallado al mover el árbol. El árbol destino es subárbol del elegido.
nl: Het verplaatsen van de tree is mislukt. Bestemmings-tree is een subtree van de bron-tree.
ru: Не удалось переместить дерево, дерево назначения является поддеревом исходного.

source: List of FAI objects (Fully Automatic Installation)
es: Lista de objetos FAI (Instalación Completamente automática)
nl: Lijst met FAI objecten (Fully Automatic Installation)
ru: Список объектов FAI (полностью автоматическая установка)

source: This menu allows you to select FAI class names and to add them to the currently edited profile.
es: Este menú le permite seleccionar nombres de clases FAI y añadirlas a el perfil editado actualmente.
nl: Dit menu maakt het mogelijk ok FAI klassenamen te selecteren en deze toe te voegen aan het profiel dat op dit moment bewerkt wordt.
ru: Это меню позволяет выбрать имена классов FAI и добавить их в редактируемый профиль.

source: Show only classes with templates
es: Mostrar solo clases con plantillas
nl: Toon alleen klassen met sjablonen
ru: Показать только классы с шаблонами

source: Show only classes with scripts
es: Solo mostrar clases con scripts
nl: Toon alleen klassen met scripts
ru: Показывать только классы со скриптами

source: Show only classes with hooks
es: Solo mostrar clases con métodos
nl: Toon alleen klassen met inhakers
ru: Показать только классы с триггерами

source: Show only classes with variables
es: Mostrar solo clases con variables
nl: Toon alleen klassen met variabelen
ru: Показать только классы с переменными

source: Show only classes with packages
es: Mostrar solo clases con paquetes
nl: Toon alleen klassen met pakketten
ru: Показывать только классы с пакетами

source: Show only classes with partitions
es: Mostrar solo clases con particiones
nl: Toon alleen klassen met partities
ru: Показать только классы с разделами

source: Display objects matching
es: Mostrar objetos que coincidan con
nl: Toon overeenkomende objecten
ru: Показать совпадения объектов

source: Regular expression for matching object names
es: Expresiones regulares que coincidan con nombres de objetos
nl: Reguliere expressie voor overeenkomende objectnamen
ru: Регулярное выражение, соответствующее именам объектов

source: Template attributes
es: Atributos de la plantilla
nl: Sjabloon atributen
ru: Атрибуты шаблона

source: File
es: Archivo
nl: Bestand
ru: Файл

source: Save template
es: Guardar plantilla
nl: Sjabloon opslaan
ru: Сохранить шаблон

source: Upload
es: Enviar
nl: Uploaden
ru: Закачать

source: Destination path
es: Ruta de destino
nl: Doelpad
ru: Путь назначения

source: Group
es: Grupo
nl: Groep
ru: Группа

source: Access
es: Acceso
nl: Toegang
ru: Доступ

source: Class
es: Clase
nl: Klasse
ru: Класс

source: Read
es: Lectura
nl: Lezen
ru: Чтение

source: Write
es: Escritura
nl: Schrijven
ru: Запись

source: Execute
es: Ejecute
nl: Commando
ru: Выполнить

source: Special
es: Especial
nl: Speciaal
ru: Специальный

source: Others
es: Otros
nl: Anderen
ru: Другие

source: This list displays all assigned class names for this profile.
es: Esta lista muestra todos las clases asignadas a este perfil.
nl: Deze lijst toont alle toegekende klassenamen voor dit profiel.
ru: Отображает все присвоеные имена классов для профиля.

source: Hook bundle
es: Paquete de métodos
nl: Inhakers bundel
ru: Группа триггеров

source: Template bundle
es: Paquete de plantillas
nl: Sjabloon bundel
ru: Группа шаблонов

source: Script bundle
es: Paquete de scripts
nl: Script bundel
ru: Группа скриптов

source: Variable bundle
es: Paquete de variables
nl: Variabele bundel
ru: Группа переменных

source: Packages bundle
es: Conjunto de Paquetes
nl: Pakketbundel
ru: Группа пакетов

source: Partition table
es: Tabla de particiones
nl: Partitietabel
ru: Таблица разделов

source: Remove class from profile
es: Eliminar clase del perfil
nl: Verwijder klasse uit profiel
ru: Удалить класс из профиля

source: Up
es: Arriba
nl: Omhoog
ru: Вверх

source: Down
es: Abajo
nl: Omlaag
ru: Вниз

source: Removing FAI profile failed
es: Ha fallado la eliminación del perfil FAI
nl: Het verwijderen van het FAI profiel is mislukt
ru: Не удалось удалить профиль FAI

source: Can't insert a script named '%s' in '%s' there is already a script with the given name.
es: No puedo insertar el script llamado '%s' en '%s', ya existe un script con ese mismo nombre.
nl: Kon scipt met naam '%s' niet invoegen in '%s'. Er bestaat al een script met dezelfde naam.
ru: Невозможно вставить скрипт FAI '%s в '%s'', уже существует скрипт с данным именем.

source: Please assign at least one class to this profile.
es: Asigne al menos una clase a este perfil.
nl: Ken a.u.b. tenminste een klasse toe aan dit profiel.
ru: Присвойте по крайне мере один класс этому профилю.

source: Please enter a valid name.
es: Por favor introduzca un nombre válido
nl: Geef a.u.b. een geldige naam op
ru: Введите корректное имя.

source: There is already a FAI object with this class name defined.
ru: Объект FAI с таким именем класса уже существует.

source: Saving FAI profile failed
es: Ha fallado la grabación del perfil de FAI
nl: Het opslaan van het FAI profiel is mislukt
ru: Не удалось сохранить профиль FAI

source: Download
es: Descargar
nl: Downloaden
ru: Скачать

source: Removing FAI hook base failed
es: Ha fallado la eliminación del método base de FAI
nl: Het verwijderen van FAI inhaker basis is mislukt
ru: Не удалось удалить ветку триггеров FAI

source: Can't insert a fai hook named '%s' in '%s' there is already a hook with the given name.
es: No puedo insertar el método FAI llamado '%s' en '%s', ya existe un método con ese mismo nombre.
nl: Kon FAI inhaker genaamd '%s' niet invoegen in '%s'. Er bestaat al een inhaker met dezelfde naam.
ru: Невозможно вставить триггер FAI '%s' в '%s', уже существует триггер с данным именем.

source: Saving FAI hook base failed
es: Ha fallado la grabación del método base de FAI
nl: Het opslaan van de FAI inhaker basis is mislukt
ru: Не удалось сохранить ветку триггеров FAI

source: Removing FAI hook failed
es: Ha fallado la eliminación del método FAI
nl: Het verwijderen van de FAI inhaker is mislukt
ru: Не удалось удалить триггер FAI

source: Saving FAI hook failed
es: Ha fallado la grabación del método FAI
nl: Het opslaan van de FAI inhaker is mislukt
ru: Не удалось сохранить триггер FAI

source: Branches
es: Ramas
nl: Aftakkingen
ru: Ветки

source: Current release
es: Versión actual
nl: Huidige uitgave
ru: Текущий релиз

source: Create new branch
es: Crear una nueva rama
nl: Maak nieuwe tak aan
ru: Создание новой ветки

source: Branch
es: Rama
nl: Tak
ru: Ветка

source: Create new locked branch
es: Crear una nueva rama cerrada
nl: Maak nieuwe geblokkeerde tak aan
ru: Создание новой заблокированой ветки

source: Delete current release
es: Eliminar la versión actual
nl: Verwijder huidige uitgave
ru: Удалить текущий релиз

source: There is already a variable with the given name.
es: Ya existe una variable con el nombre indicado.
nl: Er bestaat al een variabele met dezelfde naam.
ru: Переменная с таким именем уже существует.

source: Please specify a value for the attribute 'content'.
es: Por favor introduzca un valor para el atributo 'contenido'.
nl: Geef a.u.b. een waarde op voor het atribuut 'inhoud'.
ru: Укажите значение поля "содержание".

source: Please enter a name.
es: Por favor introduzca un nombre.
nl: Kies a.u.b. een naam.
ru: Введите имя.

source: Script attributes
es: Parámetros del script
nl: Script attributen
ru: Атрибуты скрипта

source: Choose a priority
es: Elija una prioridad
nl: Kies een prioriteit
ru: Выберите приоритет

source: Import script
es: Importar script
nl: Importeer script
ru: Скрипт импорта

source: Release
es: Versión
nl: Distributie versie
ru: Релиз

source: Section
es: Sección
nl: Sectie
ru: Секция

source: Install method
es: Método de instalación
nl: Installatie methode
ru: Метод установки

source: Used packages
es: Paquetes usados
nl: Gebruikte pakketten
ru: Использованные пакеты

source: Choosen packages
es: Paquetes elegidos
nl: Gekozen pakketten
ru: Выбраные пакеты

source: Configure
es: Configurar
nl: Instellen
ru: Настроить

source: Toggle remove flag
es: Cambiar la marca de eliminación
nl: Verwijder markering omschakelen
ru: Переключить флаг удаления

source: Please enter your search string here
es: Por favor introduzca una cadena de búsqueda
nl: Geef hier uw zoekwaarde op
ru: Введите строку поиска

source: This list displays all assigned package names for this repository settings.
es: Esta lista muestra todos los nombre de paquetes configurados en este catálogo.
nl: Deze lijst toont alle toegekende pakketnamen voor deze verzamelplaats instellingen.
ru: Список показывает все присвоенные имена пакетов для этих настроек репозитария.

source: Your specified search string '%s' returned too many results. Only the first 200 entries are shown, to keep the memory usage low.
es: La cadena '%s' introducida en la busqueda ha devuelto demasiados resultados. Solo se mostrarán los primeros 200 resultados para no hacer uso excesivo de la memoria.
nl: De door u opgegeven zoekopdracht '%s' gaf teveel resultaten terug. Om het geheugengebruik laag te houden worden alleen de eerste 200 resultaten getoond.
ru: Указанная строка '%s' возвращает слишком много результатов, показаны первые 200 для экономии памяти.

source: No repository server found that provide this release '%s'.
es: No se ha encontrado un servidor de catálogo que disponga de esta versión: '%s'.
nl: Er is geen verzamelplaats server gevonden die deze versie verschaft '%s'.
ru: Не найдено репозитариев, предоставляющих релиз '%s'.

source: Removing FAI package base failed
es: Ha fallado la eliminación del paquete base de FAI
nl: Het verwijderen van de FAI pakket basis is mislukt
ru: Не удалось удалить пакет FAI

source: Please select a least one Package.
es: Por favor seleccione al menos un Paquete.
nl: Selecteer a.u.b. tenminste een pakket.
ru: Выберите как минимум один пакет

source: Please choose a valid combination for your repository setup.
es: Por favor introduzca una combinación valida para la configuración de su catálogo.
nl: Kies a.u.b. een geldige combinatie voor uw verzamelplaats instellingen.
ru: Укажите корректную комбинацию для установки ваших репозитариев.

source: Can't insert a fai package list named '%s' in '%s' there is already a package list with the given name.
es: No puedo insertar la lista de paquetes FAI llamado '%s' en '%s', ya existe una lista de paquetes con ese mismo nombre.
nl: Kon FAI pakketlijs met naam '%s' niet invoegen in '%s'. Er bestaat al een pakketlijst met deze naam.
ru: Невозможно вставить список пакетов FAI '%s' в '%s', уже существует список пакетов с данным именем.

source: package is configured
es: el paquete está configurado
nl: pakket is geconfigureerd
ru: пакет сконфигурирован

source: Package marked for removal
es: El paquete está marcado para eliminación
nl: Pakket gemarkeerd voor verwijdering
ru: Пакет отмечен для удаления

source: Package file '%s' does not exist.
es: El archivo '%s' del paquete no existe.
nl: Pakketbestand '%s' bestaat niet.
ru: Файл пакета '%s' не существует.

source: Saving FAI package base failed
es: Ha fallado la grabación del paquete base de FAI
nl: Het opslaan van de FAI pakket basis is mislukt
ru: Не удалось сохранить базу пакетов FAI

source: Saving FAI package entry failed
es: Ha fallado la grabación de la entrada de paquete de FAI
nl: Het opslaan van de FAI pakket invoer is mislukt
ru: Не удалось сохранить объект пакета FAI

source: Create new FAI object - partition table.
es: Crear nuevo objeto FAI: tabla de particiones.
nl: Nieuw FAI object - partitie tabel aanmaken.
ru: Создать новый объект FAI - таблица разделов

source: Create new FAI object - package bundle.
es: Crear nuevo objeto FAI: Conjunto de paquetes
nl: Nieuw FAI object - pakketbundel aanmaken.
ru: Создать новый объект FAI - группа пакетов

source: Create new FAI object - script bundle.
es: Crear nuevo objeto FAI: Paquete de scripts.
nl: Nieuw FAI object - scriptbundel aanmaken.
ru: Создать новый объект FAI - группа скриптов

source: Create new FAI object - variable bundle.
es: Crear nuevo objeto FAI: Paquete de variables.
nl: Nieuw FAI object - variabelebundel aanmaken.
ru: Создать новый объект FAI - группа переменных

source: Create new FAI object - hook bundle.
es: Crear nuevo objeto FAI: Paquete de métodos.
nl: Nieuw FAI object - inhakerbundel aanmaken.
ru: Создать новый объект FAI - группа триггеров

source: Create new FAI object - profile.
es: Crear nuevo objeto FAI:: Perfil.
nl: Nieuw FAI object - profiel aanmaken.
ru: Создать новый объект FAI - профиль
