Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Can't read '%s/encodings', please check permissions.
es: No se puede acceder a '%s/encodings', Compruebe los permisos.
nl: Kan bestand '%s/encodings' niet openen. Controlleer de bestandspermissies a.u.b.
ru: Невозможно прочесть '%s/encodings', проверьте права доступа

source: Please specify a valid path for your setup.
es: Por favor introduzca una ruta valida para su configuración.
nl: Geef a.u.b. een geldig pad op voor uw instellingen.
ru: Укажите корректный путь вашей установки.

source: Please specify a valid name for your share.
es: Por favor introduzca un nombre valido para su recurso compartido.
nl: Geef a.u.b. een geldige naam op voor uw share.
ru: Укажите корректное имя общего ресурса.

source: Please specify a name for your share.
es: Por favor introduzca un nombre para su recurso compartido.
nl: Geef a.u.b. een naam op voor uw share.
ru: Укажите имя общего ресурса.

source: Description contains invalid characters.
es: La descripción tiene caracteres no válidos.
nl: De omschrijving bevat ongeldige karakters.
ru: Описание содержит неверные символы.

source: Volume contains invalid characters.
es: El volumen tiene caracteres no validos.
nl: Het volume bevat ongeldige karakters.
ru: Том содержит неверные символы.

source: Path contains invalid characters.
es: La ruta tiene caracteres no validos.
nl: Het pad bevat ongeldige karakters.
ru: Путь содержит неверные символы.

source: Option contains invalid characters.
es: La opción tiene caracteres no validos.
nl: De optie bevat ongeldige karakters.
ru: Опциисодержат неверные символы.

source: Time Service
es: Servicio Horario
nl: Tijd Service
ru: Сервис времени

source: LDAP Service
es: Servicio LDAP
ru: LDAP-сервис

source: Terminal Service
es: Servicio de Terminal
ru: Терминальный сервис

source: Temporary disable login
es: Desactivar temporalmente el inicio de sesión
nl: Schakel inlog mogelijkheid tijdelijk uit
ru: Временно отключить вход

source: Font path
es: Ruta a las fuentes tipográficas
nl: Fontpad
ru: Путь к шрифтам

source: Syslog Service
es: Servicio de Registro de Sistema
ru: Сервис Syslog

source: Print Service
es: Servicio de impresión
ru: Сервис печати

source: Mail server
es: Servidor de correo
ru: Почтовый сервер

source: Keyboard
es: Teclado
nl: Toetsenbord
ru: Клавиатура

source: Choose keyboard model
es: Elija modelo de teclado
nl: Kies toetsenbord model
ru: Выберите модель клавиатуры

source: Layout
es: Esquema de teclado
nl: Indeling
ru: Раскладка

source: Choose keyboard layout
es: Elija esquema del teclado
nl: Kies toetsenbord indeling
ru: Выберите раскладку

source: Variant
es: Variante
ru: Вариант

source: Choose keyboard variant
es: Elija variante de teclado
nl: Kies toetsenbord variant
ru: Выберите вариант раскладки

source: Mouse
es: Ratón
nl: Muis
ru: Мышь

source: Choose mouse type
es: Elija tipo de ratón
nl: Kies het muis type
ru: Выберите тип мыши

source: Port
es: Puerto
nl: Poort
ru: Порт

source: Choose mouse port
es: Elija el puerto del ratón
nl: Kies muispoort
ru: Выберите порт мыши

source: Choose graphic driver that is needed by the installed graphic board
es: Elija controlador gráfico que se necesita para la tarjeta gráfica instalada
nl: Kies het stuurprogramma dat nodig is voor de geïnstalleerde grafische kaart
ru: Выберите подходящий драйвер для установленной видеокарты

source: Choose screen resolution used in graphic mode
es: Elija la resolución gráfica usada en modo gráfico
nl: Kies de scherm resolutie die gebruikt wordt in grafische modus
ru: Выберите подходящее разрешение экрана

source: Color depth
es: Profundidad del Color
nl: Kleurdiepte
ru: Глубина цвета

source: Choose colordepth used in graphic mode
es: Elija la profundidad de color usada en modo gráfico
nl: Kies de kleurdiepte die gebruikt wordt in grafische modus
ru: Выберите подходящую глубину цвета

source: Display device
es: Mostrar dispositivo
nl: Scherm
ru: Устройство отображения

source: Use DDC for automatic detection
es: Para detección automática use DDC
nl: Gebruik DDC voor automatische detectie
ru: Использовать DDC для автоопределения

source: HSync
ru: Строчная синхронизация

source: Horizontal refresh frequency for installed monitor
es: Frecuencia de refresco horizontal para el monitor instalado
nl: Horizontale ververs frequentie voor de geïnstalleerde monitor
ru: Частота обновления строк для данного монитора

source: VSync
ru: Кадровая синхронизация

source: Vertical refresh frequency for installed monitor
es: Frecuencia de refresco vertical para el monitor instalado
nl: Verticale ververs frequentie voor de geïnstalleerde monitor
ru: Частота обновления кадров для данного монитора

source: Remote desktop
es: Escritorio remoto
ru: Удаленная рабочая станция

source: Connect method
es: Método de conexión
nl: Verbindings methode
ru: Способ подключения

source: Choose method to connect to terminal server
es: Elija el método de conexión con el servidor de terminal
nl: Kies de methode om te verbinden met de terminal server
ru: Выберите способ подключения к серверу терминалов

source: Terminal server
es: Servidor de terminal
ru: Терминал-сервер

source: Select specific terminal server to use
es: Seleccione específicamente que servidor de terminal usará
nl: Selecteer de te gebruiken terminal server
ru: Выберите сервер терминалов

source: Font server
es: Servidor de fuentes
ru: Сервер шрифтов

source: Select specific font server to use
es: Seleccione específicamente que servidor de fuentes usará
nl: Selecteer de te gebruiken font server
ru: Выберите сервер шрифтов

source: Print device
es: Dispositivo de Impresión
nl: Printer
ru: Устройство печати

source: Select to start IPP based printing service on terminal
es: Seleccione para iniciar el servicio de impresión basado en 'IPP' en el terminal
nl: Selecteer om de IPP gebaseerde print service te starten op de terminal
ru: Выберите, чтобы запустить на терминале службу печати по протоколу IPP

source: Provide print services
es: Proveer servicios de impresión
nl: Lever print diensten
ru: Предоставлять службу печати

source: Spool server
es: Servidor de Cola
ru: Сервер для хранения запросов и временных файлов

source: Select NFS filesystem to place spool files on
es: Seleccione un sistema de archivos 'NFS' para colocar los ficheros de cola
nl: Selecteer NFS bestandssysteem waarop spool bestanden geplaatst worden
ru: Выберите файловую систему NFS для хранения временных файлов

source: Scan device
es: Dispositivo de escaneo
nl: Scanner
ru: Устройство сканирования

source: Select to start SANE scan service on terminal
es: Seleccione para iniciar el servicio de escáner 'SANE' en el terminal
nl: Selecteer om de SANE scan service te starten op de terminal
ru: Выберите, чтобы запустить на терминале службу сканирования

source: Provide scan services
es: Provee de servicios de exploración
nl: Lever scan diensten
ru: Предоставлять службу сканирования

source: Select scanner driver to use
es: Seleccione que controladores de escáner se usaran
nl: Selecteer de te gebruiken scanner driver
ru: Выберите драйвер для используемого сканера

source: Attachment
es: Adjunto
nl: Bijlage
ru: Вложение

source: Mime-type
es: Tipo MIME
ru: Тип MIME

source: The value specified as '%s' is not numeric!
ru: Значение '%s' не численное!

source: Can't rename '%s' to '%s' there is already an entry with the same name in our zone editing dialog.
es: No puedo renombrar '%s' en '%s', ya existe una entrada con el mismo nombre en el dialogo de editar zonas.
nl: Kon '%s' niet hernoemen naar '%s'. Er is al een invoer met dezelfde naam in de zone bewerkings dialoog.
ru: Невозможно переименовать '%s' в '%s'. Уже существует объект с таким именем в диалоге редактирования зоны.

source: Entry name '%s' contains invalid characters.
es: El nombre de la entrada '%s' tiene caracteres no validos
nl: Invoerregel '%s' bevat ongeldige karakters.
ru: Имя объекта '%s' содержит недопустимые символы.

source: Can not rename '%s' to '%s',the destination name already exists.
es: No se puede renombrar '%s' a '%s',ya existe el nombre de destino.
nl: Kan '%s' niet hernoemen naar '%s'. De gewenste naam bestaat al.
ru: Невозможно переименовать '%s' в '%s', имя уже существует.

source: Can not create '%s',the destination name already exists.
es: No se puede crear '%s', el nombre de destino ya existe.
nl: Kan '%s' niet aanmaken. De gewenste naam bestaat al.
ru: Невозможно создать '%s', имя назначения уже существует.

source: The name '%s' is used more than once.
es: El nombre '%s' esta siendo usado mas de una vez.
nl: De naam '%s' wordt meer dan een maal gebruikt.
ru: Имя '%s' используется больше одного раза.

source: The host name '%s' should be written in lowercase.
es: El nombre de maquina '%s' debería estar escrito en minúsculas.
nl: De hostnaam '%s' moet in kleine letters ingevoerd worden.
ru: Имя компьютера '%s' следует задать в нижнем регистре.

source: The record type '%s' is a unique type and can't be defined twice.
es: El tipo de registro '%s' es un tipo único y no puede ser definido dos veces.
nl: Het recordtype '%s' is een uniek type en kan dus ook niet tweemaal gedefinieerd worden.
ru: Тип записи '%s' уникальный и не может быть определён дважды.

source: There is an empty '%s' for host '%s'.
es: Hay un '%s' vacío para el host '%s'.
nl: Er is een lege '%s' voor host '%s'.
ru: Пустой '%s' для компьютера '%s'.

source: There is a duplicate entry in '%s' for '%s'.
es: Hay una entrada duplicada en '%s' para '%s'.
nl: Er is een dubbele invoer in '%s' voor '%s'
ru: Существует дублирующая запись в '%s' для '%s'.

source: The name of the DNS server your're going to add is not valid!
ru: Имя добавляемого DNS сервера неправильно!

source: Error in definition of '%s'!
ru: Ошибка в определении '%s'!

source: This includes 'all' system and setup informations. Please double check if your really want to do this since there is no way for GOsa to get your data back.
es: Esto incluye toda la información de configuración y sistemas. Si está seguro de lo que quiere hacer pulse dos veces, ya que no hay forma de que GOsa recupere la información.
nl: Dit omvat 'alle' systeem en configuratie informatie. Verzeker uzelf hiervan, aangezien er geen manier is voor GOsa om deze gegevens terug te halen.
ru: Сюда входит 'вся' информация о системе и ее настройках. Подумайте еще раз, действительно ли вам нужно удаление, так как GOsa не сможет отменить результаты этой операции.

source: Please choose a valid zone name.
es: Por favor seleccione un nombre de zona válido.
nl: Geef a.u.b. een geldige zonenaam op.
ru: Пожалуйста, укажите корректное имя зоны.

source: Please choose a valid reverse zone name.
es: Por favor seleccione un nombre de zona inversa válido.
nl: Geef a.u.b. een geldige omgekeerde zonenaam op.
ru: Пожалуйста, укажите корректное имя обратной зоны.

source: Only lowercase strings are allowed as zone name.
es: Solo están permitidas minúsculas en el nombre de zona.
nl: Hoofdletter zijn niet toegestaan voor de zone-naam.
ru: В имени зоны допустим только нижний регистр.

source: Please specify a numeric value for serial number.
es: Por favor introduzca un valor numérico para el número de serie.
nl: Geef a.u.b. een nummerieke waarde voor het serienummer op.
ru: Укажите числовой серийный номер.

source: Please specify a numeric value for refresh.
es: Por favor introduzca un valor numérico para el refresco.
nl: Geef a.u.b. een nummerieke waarde op voor de verversing.
ru: Укажите числовое значение обновления.

source: Please specify a numeric value for ttl.
es: Por favor introduzca un valor numérico para TTL.
nl: Geef a.u.b. een nummerieke waarde op voor TTL.
ru: Укажите числовое значение TTL

source: Please specify a numeric value for expire.
es: Por favor introduzca un valor numérico para expiración.
nl: Geef a.u.b. een nummerieke waarde op voor verval.
ru: Укажите цифровое значение для срода действия

source: Please specify a numeric value for retry.
es: Por favor introduzca un valor numérico para reintento.
nl: Geef a.u.b. een nummerieke waarde op voor opnieuw proberen.
ru: Укажите цифровое значение для повтора

source: The given network address is not a valid, please specify a valid IP address.
es: La dirección de red introducida no es válida, porfavor introduzca una dirección IP valida.
nl: Het opgegeven netwerk adres is niet geldig. Geef een geldig IP adres op.
ru: Указанный IP-адрес неправильный, укажите правильный.

source: The specified network address is not matching with the specified zone class, try it this way x.0.0.0
es: La dirección de red introducida no coincide con la clase de zona indicada, debe ser de la forma x.0.0.0
nl: Het opgegeven netwerk adres komt niet overeen met de opgegeven zone klasse. Probeer het op deze manier x.0.0.0
ru: Указанный IP-адрес не соответствует выбранному классу зоны, попробуйте вида x.0.0.0

source: The specified network address is not matching with the specified zone class, try it this way x.x.0.0
es: La dirección de red introducida no coincide con la clase de zona indicada, debe ser de la forma x.x.0.0
nl: Het opgegeven netwerk adres komt niet overeen met de opgegeven zone klasse. Probeer het als volgt x.x.0.0
ru: Указанный IP-адрес не соответствует выбранному классу зоны, попробуйте вида x.x.0.0

source: The specified network address is not matching with the specified zone class, try it this way x.x.x.0
es: La dirección de red introducida no coincide con la clase de zona indicada, debe ser de la forma x.x.x.0
nl: Het opgegeven netwerk adres komt niet overeen met de opgegeven zone klasse. Probeer het als volgt x.x.x.0
ru: Указанный IP-адрес не соответствует выбранному классу зоны, попробуйте вида x.x.x.0

source: The given network class '%s' is not valid.
es: La clase de red introducida '%s' no es válida.
nl: De opgegeven netwerk klasse '%s' is niet geldig.
ru: Указанный класс сети '%s' неправильный.

source: This includes 'all' DHCP subsections that are located within this section. Please double check if your really want to do this since there is no way for GOsa to get your data back.
ru: Сюда входит 'все' секции DHCP расположенные внутри данной секции. Проверьте ещё раз, так как данное действие невозможно отменить.

source: The share can't be removed since it is still used by %d users:
es: Este recurso compartido no puede ser eliminado ya que está siendo usado por %d usuarios.
nl: De share kan niet verwijderd worden aangezien deze nog steeds in gebruik is door %d gebruiker(s):
ru: Не может быть удалено пока используется %d пользователями:

source: Please correct the share-/profile settings of these users
es: Por favor solucione la configuración de compartido/perfiles de estos usuarios
nl: Corrigeer de share/profiel instellingen van deze gebruikers a.u.b.
ru: Поправьте общие ресурсы/профили этих пользователей

source: Terminal server, must have fontpath specified.
es: Servidor de terminal, debe tener la ruta de fuentes especificada.
nl: Terminal server moet een fontpath hebben.
ru: У терминальноко сервира должен быть задан каталог шрифтов.

source: Saving server service object failed
es: Ha fallado la grabación del objeto servicio de servidor
nl: Het opslaan van het server service object is mislukt
ru: Не удалось сохранить сервисныйобъект сервера

source: Creating mount container failed
es: Ha fallado la creación del almacén de puntos de montaje
nl: Het aanmaken van een mount container is mislukt
ru: Не удалось создать контейнер монтирования

source: Removing mount container failed
es: Ha fallado la eliminación del punto de montaje del contenedor
nl: Het verwijderen van een mount container is mislukt
ru: Не удалось удалить контейнер монтирования

source: Saving mount container failed
es: Ha fallado la grabación de punto de montaje del contenedor
nl: Het opslaan van de mount container is mislukt
ru: Не удалось сохранить контейнер монтирования

source: List of systems
es: Lista de sistemas
nl: Lijst met systemen
ru: Список систем

source: This menu allows you to add, remove and change the properties of specific systems. You can only add systems which have already been started once.
es: Este menú permite añadir, modificar o eliminar las propiedades de sistemas específicos. Solo puede añadir sistemas que han sido ya iniciados alguna vez.
nl: Dit menu maakt het mogelijk om specifieke systemen toe te voegen, bewerken en verwijderen. U kunt alleen systemen toevoegen die al eens opgestart geweest zijn.
ru: С помощью этого меню вы можете добавлять, изменять и удалять свойства отдельных систем. Вы можете только добавлять системы которые однажды уже были запущены.

source: System / Department
es: Sistema / Departamento
nl: Systeem / Afdeling
ru: Система / Подразделение

source: Show servers
es: Mostrar servidores
nl: Toon servers
ru: Показать серверы

source: Select to see Linux terminals
es: Seleccione para ver los terminales Linux
nl: Selecteer om Linux terminals te zien
ru: Выберите чтобы посмотреть терминалы Linux

source: Show terminals
es: Mostrar terminales
nl: Toon terminals
ru: Показать терминалы

source: Select to see Linux workstations
es: Seleccione para ver las estaciones de trabajo Linux
nl: Selecteer om Linux werkstations te zien
ru: Выберите чтобы посмотреть рабочие станции Linux

source: Show workstations
es: Mostrar estaciones de trabajo
nl: Toon werkstations
ru: Показать рабочие станции

source: Select to see MicroSoft Windows based workstations
es: Seleccione para ver estaciones de trabajo basadas en Windows
nl: Selecteer om Microsoft Windows werkstations te zien
ru: Посмотреть рабочие станции с MicroSoft Windows

source: Show windows based workstations
es: Mostrara estaciones de trabajo basadas en windows
nl: Toon Windows werkstations
ru: Показать рабочие станции с windows

source: Select to see network printers
es: Seleccione para ver impresoras de red
nl: Selecteer om netwerk printers te zien
ru: Выберите чтобы посмотреть сетевые принтеры

source: Show network printers
es: Mostrar impresoras de red
nl: Toon netwerk printers
ru: Показать сетевые принтеры

source: Select to see VOIP phones
es: Seleccione para ver teléfonos VOIP
nl: Selecteer om VOIP telefoons te zien
ru: Выберите чтобы посмотреть VOIP телефоны

source: Show phones
es: Mostrar teléfonos
nl: Toon telefoons
ru: Показать телефоны

source: Select to see network devices
es: Seleccione para ver los dispositivos de red
nl: Selecteer om netwerk apparaten te zien
ru: Выберите чтобы посмотреть сетевые устройства

source: Show network devices
es: Mostrar dispositivos de Red
nl: Toon netwerk apparaten
ru: Показать сетевые устройства

source: New Terminal template
es: Nueva plantilla de Terminal
nl: Nieuw terminal sjabloon
ru: Новый шаблон терминала

source: New Workstation template
es: Nueva plantilla de Estación de trabajo
nl: Nieuw werkstation sjabloon
ru: Новый шаблон рабочей станции

source: New Server
es: Nuevo Servidor
nl: Nieuwe server
ru: Новый сервер

source: New Printer
es: Nueva Impresora
nl: Nieuwe printer
ru: Новый принтер

source: New Phone
es: Nuevo Teléfono
nl: Nieuwe telefoon
ru: Новый телефон

source: New Component
es: Nuevo Componente
nl: Nieuw component
ru: Новый компонент

source: Cups Server
es: Servidor CUPS
ru: Сервер Cups

source: Log Db
es: Registro Db
ru: БД логов

source: Syslog Server
es: Servidor SYSLOG
ru: Сервер Syslog

source: Mail Server
es: Servidor de Correo Electrónico
ru: Почтовый сервер

source: Imap Server
es: Servidor IMAP
ru: Сервер IMAP

source: Nfs Server
es: Servidor NFS
ru: Сервер NFS

source: Kerberos Server
es: Servidor Kerberos
ru: Сервер Kerberos

source: Asterisk Server
es: Servidor Asterisk
ru: Сервер Asterisk

source: Fax Server
es: Servidor Fax
ru: Сервер факса

source: Ldap Server
es: Servidor LDAP
ru: LDAP-сервер

source: Edit system
es: Editar sistema
nl: Bewerk systeem
ru: Редактировать систему

source: Delete system
es: Eliminar sistema
nl: Verwijder systeem
ru: Удалить систему

source: Set root password
ru: Установить пароль root

source: Create CD
es: Crear CD
nl: CD aanmaken
ru: Создать CD

source: Create FAI CD
es: Crear CD FAI
nl: FAI CD maken
ru: Создать CD для FAI

source: Number of listed servers
ru: Число отображенных серверов

source: Number of listed workstations
ru: Число отображенных рабочих станций

source: Number of listed terminals
ru: Число отображенных терминалов

source: Number of listed phones
ru: Число отображенных телефонов

source: Number of listed printers
ru: Число отображенных принтеров

source: Number of listed network components
ru: Число отображенных сетевых компонент

source: Number of listed new devices
ru: Число отображенных новых устройств

source: Number of listed windows workstations
ru: Число отображенных рабочих станций windows

source: Select entries to add
es: Seleccione entradas para añadir
nl: Selecteer de toe te voegen regels
ru: Выбрать записи для добавления

source: Display members of department
es: Mostrar miembros del departamento
nl: Toon leden van afdeling
ru: Показать членов подразделения

source: Display members matching
es: Mostrar miembros que coincidan con
nl: Toon de overeenkomende leden
ru: Показать соответствие членов

source: Regular expression for matching member names
es: Expresiones regulares que coincidan con nombres de miembros
nl: Reguliere expressie voor overeenkomende lidnamen
ru: Регулярные выражения, соответствующее именам членов

source: SSH systems keys
ru: Ключи SSH систем

source: This plugin store ssh public keys for systems
ru: Это расширение хранит открытые ключи ssh для систем

source: Remove SSH keys
ru: Удалить ключи SSH

source: This server has SSH features enabled. You can disable them by clicking below.
ru: У этого сервера есть настройки SSH. Вы можете удалить их, щелкнув ниже.

source: Add SSH keys
ru: Добавить ключи SSH

source: This server has SSH features disabled. You can enable them by clicking below.
ru: У этого сервера нет настроек SSH. Вы можете добавить их, щелкнув ниже.

source: Removing SSH key failed
ru: Не удалось удалить ключи SSH

source: Value specified as 'SSH Key' is not valid.
ru: Значение, указанное как "Ключ SSH" неверно.

source: Saving SSH key failed
ru: Не удалось сохранить учётную запись Samba

source: Saving terminal startup settings failed
es: Ha fallado la grabación de la configuración de inicio del terminal
nl: Het opslaan van terminal opstart instellingen is mislukt
ru: Не удалось сохранить параметры загрузки терминала

source: Manage OS-types
es: Administrar tipos de OS
nl: OS-types beheren
ru: Управление типами ОС

source: Removing department failed
es: Ha fallado la eliminación del departamento
nl: Het verwijderen van de afdeling is mislukt
ru: Не удалось удалить подразделение

source: You have no permissions to create a department on this 'Base'.
es: No tiene permisos para crear un departamento en esta 'Base'.
nl: U heeft geen toestemming om een afdeling aan te maken onder deze 'Basis'.
ru: У вас недостаточно прав для создания подразделения в этой ветке.

source: Department with that 'Name' already exists.
es: Ya existe un departamente con ese 'Nombre'.
nl: Er bestaat al een afdeling met deze 'Naam'.
ru: Подразделение с таким именем уже существует.

source: Required field 'Description' is not set.
es: No ha introducido el campo obligatorio 'Descripción'.
nl: Vereist veld 'Omschrijving' is leeg.
ru: Обязательное поле "Описание" не заполнено.

source: The field 'Name' contains the reserved word '%s'. Please choose another name.
es: El campo 'Nombre' tiene la palabra reservada '%s'. Por favor elija otro nombre.
nl: Het veld 'Naam' bevat het gereserveerde woord '%s'. Kies a.u.b. een andere naam.
ru: Значение поля 'Имя' содержит служебное слово '%s'. Выберите другое имя.
