Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: Fatal error: Can't find an unused tag to mark the administrative unit!
es: Error Fatal: ¡No se puede encontrar una etiqueta sin usar para identificar la unidad administrativa!
nl: Fatale fout: Kon geen ongebruikte markering vinden om de administratieve eenheid te markeren!
ru: Ошибка: невозможно найти неиспользованную метку для отметки административного модуля!

source: Saving department failed
es: Ha fallado la grabación del departamento
nl: Het opslaan van de afdeling is mislukt
ru: Не удалось сохранить подразделение

source: Tagging '%s'.
es: Etiquetando '%s'.
nl: Markeren van '%s'.
ru: Отмечаем '%s'.

source: Moving '%s' to '%s'
es: Moviendo '%s' a '%s'
nl: Verplaatsen van %s naar %s
ru: Перемещение '%s' в '%s'

source: FAILED to copy %s, aborting operation
es: Ha fallado a copiar %s, operación abortada
nl: Kopieren van %s is mislukt. Bewerking afgebroken.
ru: Не удалось скопировать %s, отмена операции

source: Name of department
es: Nombre del departamento
nl: Naam van de afdeling
ru: Подразделение

source: Name of subtree to create
es: Nombre del subárbol para crear
nl: Naam van de aan te maken subtree
ru: Имя создаваемой ветки

source: Category
es: Categoría
nl: Categorie
ru: Категория

source: Category for this subtree
es: Categoría de este subárbol
nl: Categorie voor deze subtree
ru: Категория этой ветки

source: State where this subtree is located
es: Provincia donde esta localizado el subárbol
nl: Provincie waar deze subtree zich bevindt
ru: Адм. единица, в которой находится ветка

source: Location of this subtree
es: Localización de este subárbol
nl: Plaats van deze subtree
ru: Местоположение ветки

source: Postal address of this subtree
es: Dirección postal de este subárbol
nl: Post adres van deze subtree
ru: Почтовый адрес для ветки

source: Base telephone number of this subtree
es: Número base de teléfono de este subárbol
nl: Basis telefoonnummer van deze subtree
ru: Основный телефонный номер для ветки

source: Base facsimile telephone number of this subtree
es: Número base de fax de este subárbol
nl: Basis Fax nummer van deze subtree
ru: Основный номер факса для ветки

source: Administrative settings
es: Configuración administrativa
nl: Administratieve instellingen
ru: Административные настройки

source: Tag department as an independent administrative unit
es: Marcar departamento como una unidad administrativa independiente
nl: Markeer de afdeling als een onafhankelijke administratieve eenheid
ru: Отметить подразделение как независимое административное

source: List of departments
es: Lista de Departamentos
nl: Lijst met afdelingen
ru: Список подразделений

source: This menu allows you to create, delete and edit selected departments. Having a large size of departments, you might prefer the range selectors on top of the department list.
es: Este menú le permite añadir, editar o eliminar los departamentos seleccionados. Cuando trabaje con un gran número de departamentos puede usar el selector de rango en la parte superior de la lista de grupos, .
nl: Dit menu maakt het mogelijk om geselecteerde afdelingen toe te voegen, bewerken of verwijderen. Indien u veel afdelingen heeft is het aan te raden de selectie mogelijkheden te gebruiken.
ru: С помощью этого меню вы можете добавлять, изменять и удалять выбранные подразделения. Если у вас достаточно большое количество подразделений, вы можете использовать групповое выделение.

source: Department name
es: Nombre de departamento
nl: Afdelingnaam
ru: Название подразделения

source: Create new department
es: Crear nuevo departamento
nl: Nieuwe afdeling aanmaken
ru: Создать новое подразделение

source: Department management
es: Administración de departamento
nl: Afdeling beheer
ru: Управление подразделениями

source: As soon as the move operation has finished, you can scroll down to end of the page and press the 'Continue' button to continue with the department management dialog.
es: Tan pronto como la termine la operación mover, podrá bajar al final de la página y presionar el botón 'Continuar' para continuar con el asistente de administración de departamento.
nl: Zodra de verplaats bewerking beeindigd is, kunt u naar het einde van de pagina gaan en op de 'Doorgaan' knop drukken om door te gaan met de afdeling beheer dialoog.
ru: По окончанию операции перемещения вы можете перейти в конец страницы и нажать продолжить для возвращения к диалогу управления подразделениями.

source: You're about to delete the application '%s'.
es: Has decidido eliminar la aplicación '%s'.
nl: U staat op het punt de programma '%s' te verwijderen.
ru: Вы собираетесь удалить приложение "%s".

source: You are not allowed to delete this application!
es: ¡No tiene permisos para eliminar esta aplicación!
nl: U heeft geen toestemming dit programma te verwijderen
ru: У вас недостаточно прав для удаления этого приложения!

source: Application name
es: Nombre de la aplicación
nl: Programmanaam
ru: Приложение

source: Application name to be displayed (i.e. below icons)
es: Nombre con el que se mostrara la aplicación(esto es debajo de los iconos)
nl: Te tonen programma naam (bv. onder iconen)
ru: Имя приложения, которое будет показано пользователям (например, под пиктограммами)

source: Path and/or binary name of application
es: Ruta y nombre del binario de la aplicación
nl: Directory en/of bestandsnaam van het programma
ru: Путь и/или имя исполняемого файла приложения

source: Choose subtree to place application in
es: Elija lugar del árbol donde colocar la aplicación
nl: Selecteer de subtree waaronder het programma geplaatst zal worden.
ru: Выберите ветку, куда нужно поместить приложение

source: Icon
es: Icono
nl: Icoon
ru: Пиктограмма

source: Update
es: Actualizar
nl: Bijwerken
ru: Обновить

source: Reload picture from LDAP
es: Recargar imagen desde LDAP
nl: Herlaad plaatje vanuit LDAP
ru: Обновить изображение с LDAP

source: Only executable for members
es: Solo ejecutables para los miembros
nl: Alleen uitvoerbaar voor groepsleden
ru: Разрешено для выполнения только членам группы

source: Replace user configuration on startup
es: Reemplazar la configuración del usuario en el inicio
nl: Vervang gebruikers configuratie bij opstarten
ru: Заменять настройки пользователя при запуске

source: Place icon on members desktop
es: Colocar icono en los escritorios de los miembros
nl: Plaats icoon op de desktop van groepsleden
ru: Помещать пиктограмму на рабочие столы членов группы

source: Place entry in members startmenu
es: Colocar entrado en los menús de inicio de los miembros
nl: Plaats programma in het startmenu van groepsleden
ru: Помещать членам группы соответствующий элемент в меню запуска

source: Place entry in members launch bar
es: Colocar entrada en los barra de inicio de los miembros
nl: Plaats invoer in snelstartbalk van groepsleden
ru: Помещать членам группы соответствующий элемент в меню запуска

source: List of Applications
es: Lista de aplicaciones
nl: Lijst met programma's
ru: Список приложений

source: This table displays all applications in the selected tree.
es: Esta tabla muestra todas las aplicaciones en el árbol seleccionado.
nl: Deze tabel toont alle programma's in de geselecteerde tree.
ru: В этой таблице показаны все приложения в выбраном дереве.

source: This menu allows you to add, edit and remove selected applications. You may want to use the range selector on top of the application listbox, when working with a large number of applications.
es: Este menú permite añadir, editar o eliminar las aplicaciones seleccionadas. Cuando trabaje con un gran número de aplicaciones puede usar el selector de rango en la parte superior de la lista de aplicaciones.
nl: Dit menu maakt het mogelijk om geselecteerde programma's toe te voegen, bewerken of verwijderen. Indien u veel programma's heeft is het aan te raden de selectie mogelijkheden te gebruiken.
ru: С помощью этого меню вы можете добавлять, изменять и удалять выбранные приложения. Если у вас достаточно большое количество приложений, вы можете использовать групповое выделение.

source: new
es: nuevo
nl: nieuw
ru: новый

source: Create new application
es: Crear nueva aplicación
nl: Nieuw programma aanmaken
ru: Создать новое приложение

source: Number of listed applications
ru: Число отображенных приложений

source: Application management
es: Administración de aplicación
nl: Programma beheer
ru: Управление приложениями

source: Remove options
es: Eliminar opciones
nl: Opties verwijderen
ru: Удалить параметры

source: This application has options. You can disable them by clicking below.
es: Esta aplicación tiene opciones. Puede desactivarlas pulsando aqui.
nl: Dit programma heeft opties ingeschakeld. U kunt deze uitschakelen door de knop hieronder te gebruiken.
ru: Для этого приложения указаны параметры. Вы можете отключить их использование, щелкнув ниже.

source: Create options
es: Crear opciones
nl: Opties aanmaken
ru: Создать параметры

source: This application has options disabled. You can enable them by clicking below.
es: Esta aplicación tiene opciones desactivadas. Puede activarlas pulsando aqui.
nl: Dit programma heeft opties uitgeschakeld. U kunt deze inschakelen door de knop hieronder te gebruiken.
ru: Для этого приложения отключено использование параметров. Вы можете включить его, щелкнув ниже.

source: Variable
nl: Variabele
ru: Переменная

source: Add option
es: Añadir opción
nl: Optie toevoegen
ru: Добавить параметр

source: Removing application parameters failed
es: Ha fallado la eliminación de la configuración de la aplicación
nl: Het verwijderen van programma parameters is mislukt
ru: Невозможно удалить параметры приложения

source: Value '%s' specified as option name is not valid.
es: El valor '%s' introducido como nombre de opción no es valido.
nl: Waarde '%s' die opgegeven is als optienaam is niet geldig.
ru: Значение "%s", указанное как имя параметра, некорректно.

source: Saving applications parameters failed
es: Ha fallado la grabación de las configuraciones de la aplicaciones
nl: Het opslaan van programma paramters is mislukt
ru: Не удалось сохранить параметры приложения

source: no example
es: sin ejemplo
nl: geen voorbeeld
ru: нет примера

source: This 'dn' is no application.
es: Esta 'dn' no es de aplicación.
nl: Deze 'dn' is geen programma.
ru: Это DN соответствует не приложению.

source: Removing application failed
es: Ha fallado la eliminación de la aplicación
nl: Het verwijderen van het programma is mislukt
ru: Не удалось удалить приложение

source: Removing application from objectgroup '%s' failed
es: Ha fallado la eliminación de la aplicación del grupo de objetos '%s'.
nl: Het verwijderen van het programma van objectgroep '%s' is mislukt
ru: Не удалось удалить приложение из группы '%s'

source: Removing application from group '%s' failed
es: Ha fallado la eliminación de la aplicación del grupo '%s'.
nl: Het verwijderen van het programma van groep '%s' is mislukt
ru: Не удалось удалить приложение из группы '%s'

source: The specified picture has not been uploaded correctly.
es: La foto indicada no puede ser subida correctamente.
nl: Het opgegeven plaatje is niet correct ge-upload
ru: Указанное изображение было загружено некорректно.

source: Specified execute path must start with '/'.
es: La ruta del ejecutable introducida debe empezar con '/'.
nl: Het opgegeven uitvoerpad moet met een '/' starten.
ru: Указаный путь для запуска должен начинаться с '/'.

source: You have no permissions to create a application on this 'Base'.
es: No tiene permisos para crear un aplicación en esta 'Base'.
nl: U heeft geen toestemming een programma aan te maken onder deze 'Basis'.
ru: У вас недостаточно прав для создания приложения в этой ветке.

source: Invalid character in application name. Only a-z 0-9 are allowed.
es: Hay caracteres no validos en el nombre de aplicación. Solo a-z y 0-9 están permitidos.
nl: Ongeldig karakter in programmanaam. Alleen a-Z 0-9 zijn toegestaan.
ru: Неверные символы в имени приложения. Допустимы a-z 0-9.

source: Required field 'Execute' is not filled.
es: No ha introducido el campo obligatorio 'Ejecutar'.
nl: Vereist veld 'Uitvoeren' is leeg.
ru: Обязательное поле "Выполнить" не заполнено.

source: There's already an application with this 'Name'.
es: Ya existe una aplicación con ese 'Nombre'.
nl: Er is al een programma met deze 'Naam'.
ru: Приложение с таким именем уже существует.

source: Saving application failed
es: Ha fallado la grabación de la aplicación
nl: Het opslaan van het programma is mislukt
ru: Не удалось сохранить приложение

source: Application settings
es: Parametros de la aplicación
nl: Programma instellingen
ru: Параметры приложения

source: Saving of mime type/generic with dn '%s' failed.
es: Ha fallado la grabación del tipo mime con dn '%s'.
nl: Het opslaan vanmime-type/generic met dn '%s' is mislukt
ru: Сохранение типа mime/общий с dn '%s' не удалась.

source: Removing of mime type/generic with dn '%s' failed.
es: Ha fallado la eliminación del tipo mime con dn '%s'.
nl: Het verwijderen van mime-type/generic met dn '%s' is mislukt.
ru: Удаление типа mime/общий с dn '%s' не удалась.

source: Removing mime type from objectgroup '%s' failed
es: Ha fallado la eliminación del tipo mime del grupo de objetos '%s'
nl: Het verwijderen van het mime-type uit de objectgroep '%s' is mislukt
ru: Не удалось удалить тип mime из группы '%s'

source: Please specify a valid name for this mime type.
es: Por favor introduzca un nombre de tipo mime valido.
nl: Geef a.u.b. een geldige naam op voor dit mime-type.
ru: Укажите корректное имя для этого типа mime.

source: Please specify at least one file pattern.
es: Por favor introduzca al menos un patrón.
nl: Geef a.u.b. tenminste een bestandspatroon op.
ru: Укажите как минимум один шаблон файлов.

source: There's already a mime type with this 'Name'.
es: Ya existe un tipo mime con ese 'Nombre'.
nl: Er is al een mime-type met deze 'Naam'.
ru: Тип mime с таким именем уже существует.

source: There's already an mime with this 'Name'.
es: Ya existe un tipo mime con ese 'Nombre'.
nl: Er is al een mime-type met deze 'Naam'.
ru: Тип mime с таким именем уже существует.

source: Mime type
es: Tipo MIME
ru: Тип MIME

source: Please enter a name for the mime type here
es: ¡Por favor introduzca un nombre para el tipo mime valido!
nl: Voer a.u.b. een naam voor het mime-type in.
ru: Введите название типа mime

source: Mime group
es: Grupo Mime
nl: MIME groep
ru: Группа mime

source: Categorize this mime type
es: Categorizar este tipo mime
nl: Dit mime-type indelen
ru: Выбрать категорию типа mime

source: Please specify a description
es: Por favor introduzca una descripción
nl: Geef a.u.b. een omschrijving op.
ru: Укажите описание

source: Mime icon
es: Icono Mime
nl: MIME icoon
ru: Иконка mime

source: Update mime type icon
es: Actualizar icono de tipo mime
nl: Werk mime type incoon bij
ru: Обновить иконку типа mime

source: Left click
es: Botón izquierdo
nl: Linker muisklik
ru: Щелчёк левой кнопкой

source: File patterns
es: Patrones de archivos
nl: Bestandspatronen
ru: Шаблоны файлов

source: Please specify a new file pattern
es: Por favor introduzca un nuevo patrón de archivo
nl: Geef a.u.b. een nieuw bestandspatroon op
ru: Укажите новый шаблон файлов

source: Add a new file pattern
es: Añadir nuevo patrón de archivo
nl: Een nieuw bestandspatroon toevoegen
ru: Добавить новый шаблон файлов

source: Enter an application name here
es: Introduzca un nombre de la aplicación aquí
nl: Geef hier een programmanaam op
ru: Введите имя приложения

source: Add application
es: Añadir aplicación
nl: Programma toevoegen
ru: Добавить приложение

source: Embedding
es: Embebido
nl: Ingekapseld
ru: Встаивание

source: Show file in embedded viewer
es: Mostrar archivo en un visor interno
nl: Toon bestand in ingebouwde weergave
ru: Показать файл во встроенном просмотрщике

source: Show file in external viewer
es: Mostrar archivo en un visor externo
nl: Toon bestand in externe weergave
ru: Показать файл во внешнем просмотрщике

source: Ask whether to save to local disk
es: Para saber si graba al disco local
nl: Vraag of deze opgeslagen moet worden
ru: Спросить куда сохранить на локальный диск

source: List of defined mime types
es: Listas de tipos mimes predefinidos
nl: Lijst met gedefiniëerde mime-types
ru: Список определённых типов mime

source: This menu allows you to add, edit and remove selected mime types. You may want to use the range selector on top of the mime type listbox, when working with a large number of mime types.
es: Este menú le permite añadir, editar y eliminar los tipos mime seleccionados. Cuando trabaje con un gran número de tipos mime podrá usar el selector de rango que está encima de la lista de tipos mime.
nl: Dit menu maakt het mogelijk om geselecteerde mime-types toe te voegen, bewerken of verwijderen. Indien u veel mime-types heeft, dan is het aan te raden de selectie mogelijkheden te gebruiken.
ru: С помощью этого меню вы можете добавлять, изменять и удалять типы mime. Если у вас их достаточно большое количество, вы можете использовать групповое выделение.

source: Mime type name
es: Nombre de tipo mime
nl: MIME-type naam
ru: Имя типа MIME

source: Display mime types matching
es: Mostrar tipos mime que coincidan con
nl: Toon de overeenkomende mime-types
ru: Показать соответствие типов mime

source: Create new mime type
es: Crear nuevo tipo mime
nl: Maak nieuw mime-type
ru: Создать новый тип mime

source: Number of listed mimetypes
ru: Количество отображенных типов mime

source: Mimetype management
es: Administración de tipos mime
nl: MIME-type beheer
ru: Управление типами mime

source: Please specify a description for this mime type here
es: Por favor introduzca una descripción para este tipo mime aquí
nl: Geef hier a.u.b. een geldige omschrijving voor het mime-type op.
ru: Введите описание типа mime

source: Mime types
es: Tipos MIME
ru: Типы MIME

source: Manage mime types
es: Administrar tipos mime
nl: MIME-types beheren
ru: Управление типами mime

source: You're about to delete the following entry %s
es: Has decidido eliminar la entrada %s
nl: U staat op het punt invoer %s te verwijderen.
ru: Вы собираетесь удалить объект %s

source: You're about to delete the following entries %s
es: Has decidido eliminar las siguientes entradas %s
nl: U staat op het punt invoer %s te verwijderen.
ru: Вы собираетесь удалить объекты %s

source: You're about to delete the mime type '%s'.
es: Ha decidido eliminar el tipo mime '%s'.
nl: U staat op het punt mime-type '%s' te verwijderen.
ru: Вы собираетесь удалить тип mime %s.

source: You are not allowed to delete this mime type!
es: ¡No tiene permisos para eliminar este tipo mime!
nl: U heeft geen toestemming om dit mime-type te verwijderen!
ru: У вас недостаточно прав для удаления этого типа mime!

source: This menu allows you to create, edit and delete selected users. Having a great number of users, you may want to use the range selectors on top of the user list.
es: Este menú permite crear, editar o eliminar los usuarios seleccionados. Si tiene un gran numero de usuarios puede usar los selectores de rangos en la parte superior del listado.
nl: Dit menu maakt het mogelijk om geselecteerde gebruikers toe te voegen, bewerken of verwijderen. Indien u veel gebruikers heeft, dan is het aan te raden de selectie mogelijkheden te gebruiken.
ru: С помощью этого меню вы можете добавлять, изменять и удалять выбранных пользователей. Если у вас достаточно большое количество пользователей, вы можете использовать групповое выделение.

source: Username
es: Nombre de Usuario
nl: Gebruikersnaam
ru: Имя пользователя

source: Select to see template pseudo users
es: Seleccione para mostrar las plantillas de usuarios
nl: Selecteer om sjabloon pseudo gebruikers te zien
ru: Выберите, чтобы просмотреть шаблоны псевдопользователей

source: Select to see users that have only a GOsa object
es: Seleccione para ver los usuarios que solo tienen la extensión GOsa
nl: Selecteer om gebruikers te zien die alleen een GOsa object hebben
ru: Выберите, чтобы просмотреть пользователей, у которых есть только объект GOsa

source: Show functional users
es: Mostrar usuarios funcionales
nl: Toon functionele gebruikers
ru: Показать обычных пользователей

source: Select to see users that have posix settings
es: Seleccione para ver los usuarios que tienen extensiones Posix
nl: Selecteer om gebruikers te zien die POSIX instellingen hebben
ru: Выберите, чтобы просмотреть пользователей с атрибутами в стандарте POSIX

source: Show unix users
es: Mostrar los usuarios unix
nl: Toon Unix gebruikers
ru: Показать UNIX-пользователей

source: Select to see users that have mail settings
es: Seleccione para ver los usuarios que tienen extensiones de correo
nl: Selecteer om gebruikers te zien die E-mail instellingen hebben
ru: Выберите, чтобы просмотреть пользователей с настройками почты

source: Show mail users
es: Mostrar los usuarios de correo
nl: Toon E-mail gebruikers
ru: Показать пользователей с почтой

source: Select to see users that have samba settings
es: Seleccione para ver los usuarios que tienen extensiones samba
nl: Selecteer om gebruikers te zien die Samba instellingen hebben
ru: Выберите, чтобы просмотреть пользователей с настройками Samba

source: Show samba users
es: Mostrar usuarios samba
nl: Toon Samba gebruikers
ru: Показать пользователей Samba

source: Select to see users that have proxy settings
es: Seleccione para ver los usuarios que tienen extensiones proxy
nl: Selecteer om gebruikers te zien die Proxy instellingen hebben
ru: Выберите, чтобы просмотреть пользователей с настройками прокси-сервера

source: Show proxy users
es: Mostrar los usuarios de proxy
nl: Toon Proxy gebruikers
ru: Показать пользователей с прокси-серверами

source: Create new user
es: Crear nuevo usuario
nl: Maak nieuwe gebruiker aan
ru: Создание нового пользователя

source: New user
es: Nuevo usuario
nl: Nieuwe gebruiker
ru: Новый пользователь

source: Create new template
es: Crear nueva plantilla
nl: Maak nieuw sjabloon
ru: Создать новый шаблон

source: New template
es: Nueva plantilla
nl: Nieuw sjabloon
ru: Создать шаблон

source: Edit generic properties
es: Editar características generales
nl: Bewerk algemene eigenschappen
ru: Изменить общие свойства

source: Edit UNIX properties
es: Editar características UNIX
nl: Bewerk UNIX eigenschappen
ru: Изменить свойства UNIX

source: Edit environment properties
es: Editar características de entorno
nl: Bewerk omgeving eigenschappen
ru: Изменить свойства окружения

source: Edit mail properties
es: Editar características de correo electrónico
nl: Bewerk E-mail eigenschappen
ru: Изменить свойства почты

source: Edit phone properties
es: Editar características telefónicas
nl: Bewerk telefoon eigenschappen
ru: Изменить свойства телефона

source: Edit fax properies
es: Editar características de Fax
nl: Bewerk Fax eigenschappen
ru: Изменить свойства факса

source: Edit samba properties
es: Editar características samba
nl: Bewerk Samba eigenschappen
ru: Изменить свойства Samba

source: Edit netatalk properties
es: Editar características netatalk
nl: Bewerk Netatalk eigenschappen
ru: Изменить свойства Nettalk

source: Create user from template
es: Crear usuario desde plantilla
nl: Maak gebruiker aan vanuit sjabloon
ru: Создать пользователя по шаблону

source: Create user with this template
es: Crear usuario con esta plantilla
nl: Maak gebruiker aan met dit sjabloon
ru: Создать пользователя по этому шаблону

source: Deactivated
ru: Деактивирован

source: Active
es: Activo
nl: Actief
ru: Активный

source: password
es: contraseña
nl: wachtwoord
ru: пароль

source: Change password
es: Cambiar contraseña
nl: Verander wachtwoord
ru: Сменить пароль

source: Number of listed users
ru: Число отображенных пользователей

source: Could not set user status from locked to unlocked.
ru: Невозможно изменить статус пользователя с заблокированного на разблокированный.
