Repository: D0n1elT/gosa-core
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es, nl, ru

source: incomplete
es: incompleto
nl: onvolledig
ru: не полный

source: LDAP error:
es: Error LDAP:
nl: LDAP fout:
ru: Ошибка LDAP:

source: Problems with the LDAP server mean that you probably lost the last changes. Please check your LDAP setup for possible errors and try again.
es: Los problemas con el servidor LDAP indican que seguramente se han perdido los últimos cambios. Por favor compruebe su configuración LDAP por posibles errores y pruebe de nuevo.
nl: Problemen met de LDAP server betekenen meestal dat de laatste wijzigingen verloren gegaan zijn. Controleer uw LDAP instellingen voor mogelijke fouten en probeer het opnieuw.
ru: Проблемы с LDAP-сервером означают что вы скорее всего потеряли последние изменения. Проверьте LDAP-сервер на возможные ошибки и попробуйте ещё раз.

source: Please check your input and fix the error. Press 'OK' to close this message box.
es: Porfavor compruebe su entrada y corrija el error. Pulse 'OK' para cerrar esta ventana.
nl: Controleer uw invoer a.u.b. en verbeter de fout. Druk 'OK' om dit berichtvenster te sluiten.
ru: Проверьте данные и поправьте ошибку. Нажмите 'Ok' для закрытия этого диалога.

source: Continue anyway
es: Continuar de cualquier forma
nl: Toch doorgaan
ru: Продолжить в любом случае

source: Edit anyway
es: Editar de cualquier forma
nl: Alsnog bewerken
ru: Редактиовать в любом случае

source: You're going to edit the LDAP entry '%s' which appears to be used by '%s'. Please contact the person in order to clarify proceedings.
es: Va ha editar la entrada LDAP '%s' que parece estar siendo usada por '%s'. Por favor, contacte con esta persona para aclarar los procedimientos.
nl: U gaat de LDAP invoer '%s' bewerken, welke in gebruikt lijkt te zijn door gebruiker '%s'. Neem a.u.b. contact op met deze persoon om eea kort te sluiten.
ru: Вы собираетесь редактировать запись LDAP "%s", которая используется "%s". Пожалуйста, обратитесь к пользователю и уточните отношения.

source: Entries per page
es: Entradas por página
nl: Regels per pagina
ru: Элементов на страницу

source: Apply filter
es: Aplicar filtro
nl: Filter toepassen
ru: Пременить фильтр

source: *ABCDEFGHIJKLMNOPQRSTUVWXYZ0123456789
ru: *АБВГДЕЁЖЗИЙКЛМНОПРСТУФХЦЧШЩЫЭЮЯ0123456789

source: GOsa development snapshot (Rev %s)
es: Versión de desarrollo de GOsa (Rev %s)
nl: GOsa ontwikkelversie (Revisie %s)
ru: Development-спапшот GOsa (Rev %s)

source: Warning - base_hook is not available. Using default base.
es: Aviso . base_hook no está disponible. Usando base por defecto.
nl: Waarschuwing - base_hook is niet beschikbaar. De standaard basis wordt gebruikt.
ru: Предупреждение base_hook недоступен. Использование ветки по умолчанию.

source: Warning - no base_hook defined. Using default base.
es: Aviso . base_hook no está definido. Usando base por defecto.
nl: Waarschuwing - Er is geen base_hook gedefnieerd. De standaard basis wordt gebruikt.
ru: Предупреждение base_hook неопределён. Использование ветки по умолчанию.

source: Used to store account specific informations.
es: Se usa para guardar información especifica de la cuenta.
nl: Wordt gebruikt om account specifieke informatie op te slaan.
ru: Используется для хранения информации специфичной для учётной записи.

source: Used to lock currently edited entries to avoid multiple changes at the same time.
es: Usado para bloquear entradas editadas actualmente para evitar múltiples cambios al mismo tiempo.
nl: Wordt gebruikt om de huidge informatie die bewerkt wordt te blokkeren, zodat meerdere gebruikers niet gelijktijdig dezelfde informatie bewerken.
ru: Используется для блокировки редактируемых объектов для предотвращения одновременного редактирования.

source: The required objectClass '%s' is not present in your schema setup
es: No se encuentra la clase de objeto '%s' obligatorio en la configuración del esquema
nl: Vereiste objectklasse '%s' is niet voorhanden in uw schema configuratie
ru: Обязательный класс объектов '%s' отсутствует в схемах LDAP.

source: The optional objectClass '%s' is not present in your schema setup
es: No se encuentra la clase de objeto '%s' opcional en la configuración del esquema
nl: Optionele objectklasse '%s' is niet voorhanden in uw schema configuratie
ru: Дополнительный класс объектов '%s' отсутствует в схемах LDAP.

source: The required objectclass '%s' does not have version %s
es: La clase de objeto '%s' obligatorio no tiene la versión %s
nl: Vereiste objectklasse '%s' heeft niet versienummer %s
ru: У обязательного класса объектов '%s' версия не %s

source: The optional objectclass '%s' does not have version %s
es: La clase de objeto '%s' opcional no tiene la versión %s
nl: Optionele objectklasse '%s' heeft niet versienummer %s
ru: У дополнительного класса объектов '%s' версия не %s

source: Class(es) available
es: Clase(s) disponibles
nl: Klasse(n) beschikbaar
ru: Доступные классы

source: You have enabled the rfc2307bis option on the 'ldap setup' step, but your schema configuration do not support this option.
es: Ha decidido activar la opción rfc2307bis en el paso 'configuración ldap', pero su configuración de esquema no soporta esta opción.
nl: U heeft de rfc2307bis optie bij de 'LDAP installatie' geselecteerd, maar uw schema configuratie ondersteunt deze optie niet.
ru: Вы включили опцию rfc2307bis в ldap_setup , но конфигурация схемы не поддерживает эту опцию.

source: In order to use rfc2307bis conform groups the objectClass 'posixGroup' must be AUXILIARY
es: Para poder usar grupos conformes a rfc2307bis la clase de objeto 'posixGroup' debe ser AUXILIARY
nl: Om rfc2307bis conforme groepen te kunnen gebruiken moet de ObjectClass 'posixGroup' AUXILIARY zijn
ru: Для использования групп rfc2307bis objectClass 'posixGroup' должен быть AUXILIARY

source: You have disabled the rfc2307bis option on the 'ldap setup' step, but your schema configuration do not support this option.
es: No ha activado la opción rfc2307bis en el paso 'configuración ldap', pero su configuración de esquema no soporta esta opción.
nl: U heeft de rfc2307bis optie uitgeschakeld in de 'LDAP installatie', maar uw schema configuratie ondersteunt deze optie niet.
ru: Вы выключили опцию fc2307bis в 'ldap_setup', но ваша конфигурация схемы не поддерживает эту опцию.

source: The objectClass 'posixGroup' must be STRUCTURAL
es: La clase de objeto 'posixGroup' debe ser STRUCTURAL
nl: De objectClass 'posixGroup; moet STRUCTURAL zijn.
ru: Класс объекта 'posixGroup' должен быть STRUCTURAL

source: German
nl: Duits
ru: Немецкий

source: French
nl: Frans
ru: Французский

source: Italian
nl: Italiaans
ru: Итальянский

source: Spanish
nl: Spaans
ru: Испанский

source: English
nl: Engels
ru: Английский

source: Dutch
nl: Nederlands
ru: Датский

source: Polish
nl: Pools
ru: Польский

source: Swedish
ru: Шведский

source: Chinese
nl: Chinees
ru: Китайский

source: Russian
ru: Русский

source: Warning: Account has an invalid mailserver string!
es: Aviso: ¡La cuenta tiene una cadena de servidor de correo no valida!
nl: Waarschuwing: Het account heeft een ongeldige mailserver string!
ru: Предупреждение: у учётной записи неверный почтовый сервер

source: Warning: IMAP Server cannot be reached! If you save this account, some mail settings will not be stored on your server!
es: Aviso: ¡No se puede acceder al servidor IMAP! Si guarda esta cuenta, algunos de los valores de la configuración del correo no serán guardados en el servidor
nl: Waarschuwing: De IMAP server kan niet bereikt worden! Indien u dit account bewaart dan zullen sommige E-mail instellingen niet opgeslagen worden op de mail server!
ru: Предупреждение: не удается получить доступ к серверу IMAP! Некоторые почтовые настройки не будут сохранены.

source: Can't create IMAP mailbox. Server says '%s'.
es: No se puede crear el buzón de correo IMAP. El error del servidor es: '%s'
nl: Kan de IMAP mailbox niet aanmaken. De IMAP server meldt: '%s'.
ru: Не удается создать почтовый ящик IMAP. Ответ сервера: "%s".

source: Can't write IMAP quota. Server says '%s'.
es: No se puede activar una cuota IMAP. El error del servidor es: '%s'
nl: Kan de IMAP quota instellingen niet wegschrijven. De IMAP server meldt: '%s'.
ru: Не удается создать квоту IMAP. Ответ сервера: "%s".

source: Warning: imap_getacl is not implemented, can't remove acl informations.
es: Aviso: imap_getacl no ha sido implementado, no se eliminara información sobre las listas de acceso.
nl: Waarschuwing: De PHP functie 'imap_getacl' is niet voorhanden. Toegangsbeheer informatie kan niet veranderd worden.
ru: Предупреждение: функция imap_getacl не реализована, и вы не сможете менять acl.

source: Warning: imap_getacl is not available, can't get imap permissions!
es: Aviso: no esta disponible imap_getacl, ¡no se puede acceder a los permisos IMAP!
nl: Waarschuwing: De PHP functie 'imap_get_acl' is niet voorhanden. Imap rechten kunnen niet opgehaald worden!
ru: Предупреждение: функция imap_getacl недоступна, не удается считать права на доступ к папкам!

source: Can't remove IMAP mailbox. Server says '%s'.
es: No se puede eliminar el buzón de correo IMAP. El error del servidor es: '%s'
nl: Kan de IMAP mailbox niet verwijderen. De server meldt: '%s'.
ru: Не удается удалить почтовый ящик IMAP. Ответ сервера: '%s'.

source: Can't get sieve script. Server says '%s'.
es: No puedo acceder al sript sieve. El error del servidor es: '%s'
nl: Kan het SIEVE script niet ophalen. De server meldt: '%s'.
ru: Невозможно получить сценарий SIEVE. Ответ сервера: "%s".

source: Can't send sieve script. Server says '%s'.
es: No puedo enviar el script sieve. El error del servidor es: '%s'
nl: Kan het SIEVE script niet versturen. De server meldt: '%s'.
ru: Невозможно отправить сценарий SIEVE. Ответ сервера: "%s".

source: Can't activate GOsa sieve script. Server says '%s'.
es: No se puede activar el script sieve de GOsa. El error del servidor es: '%s'
nl: Kan het GOsa SIEVE script niet activeren. De server meldt: '%s'.
ru: Невозможно активировать сценарий GOsa SIEVE. Ответ сервера: "%s".

source: Delete process has been canceled by plugin '%s': %s
es: El proceso de eliminación ha sido cancelado por la extensión '%s': %s
nl: Het verwijder proces is geannuleerd door plugin '%s': %s
ru: Процесс удаления был отменён плагином '%s' : %s

source: Can't use sha for encryption, missing function sha1 / mhash / crypt
es: No puedo usar sha para codificación, falta la función sha1 / mhash / crypt
nl: Kan SHA niet gebruiken voor encryptie. Functie sha1 / mhash / crypt ontbreekt.
ru: Невозможно использовать шифрование sha, отсутствуют функции sha1 / mhash / crypt

source: Help browser
es: Navegador de ayuda
nl: Help verkenner
ru: Просмоторщик помощи

source: There is no helpfile specified for this class
es: No hay archivo de ayuda disponible para esta clase
nl: Er is (nog) geen help bestand aanwezig voor deze klasse.
ru: Файл помощи не указан для данного класса

source: Helpdir '%s' is not accessible, can't read any helpfiles.
es: El directorio de ayuda '%s' no está disponible, no podrá leer ningún archivo de ayuda.
nl: Help directory '%s' is niet toegankelijk. Er kunnen geen helpbestanden gelezen worden.
ru: Каталог помощи '%s' недоступен, невозможно прочесть файлы помощи.

source: FATAL: Register globals is on. GOsa will refuse to login unless this is fixed by an administrator.
es: FATAL: 'Register globals' está activado. No se permitirá ninguna acceso hasta que esto sea solucionado por un administrador.
nl: FATAAL: 'Register globals' is geactiveerd in PHP. GOsa zal niemand laten inloggen totdat dit opgelost is door een systeembeheerder.
ru: Ошибка: Используется механизм register_globals. GOsa не допустит пользователей в систему, пока он не будет отключен администратором.

source: Warning: memory is getting low - please increase the memory_limit!
es: ¡Advertencia: Poca memoria disponible - por favor aumente 'memory_limit'!
nl: Waarschuwing: Geheugengebruik is te hoog - verhoog a.u.b. de 'memory_limit' in PHP!
ru: Предупреждение: нехватка памяти, увеличьте значение memory_limit!

source: FATAL: Can't find any plugin definitions for plugin '%s'!
es: ¡FATAL_No se pudo encontrar ninguna definición de extensión para '%s'!
nl: FATAAL: Kan geen enkele module defenities vinden voor module '%s'!
ru: Ошибка: Не удается найти определение для модуля '%s'!

source: Your password is about to expire, please change your password
es: Su contraseña está a punto de caducar, porfavor cambie su contraseña
nl: Uw wachtwoord zal spoedig verlopen! Kies a.u.b. een nieuw wachtwoord.
ru: Ваш пароль скоро прекратит действие, пожалуйста смените пароль

source: Generating this page caused the W3C conformance checker to raise some errors!
es: ¡La generación de esta página ha provocado que la comprobación de conformidad del W3C muestre algunos errores!
nl: Bij het genereren van deze pagina zijn er fouten geconstateerd bij de W3C controle!
ru: Создание этой странице привело к ошибкам соответствия W3C!

source: Error: getcvard.php needs a parameter to export a vcard!
es: ¡Error: getcvard.php necesita un parametro para exportar a vcard!
nl: Fout: getvcard.php heeft een parameter nodig om een vcard te exporteren!
ru: Ошибка: для экспорта в формат vcard файлу getcvard.php нужно передать параметр!

source: Could not connect to database server!
es: ¡No puedo conectar al servidor de base de datos!
nl: Kan niet verbinden met de database server!
ru: Невозможно подключиться к серверу базы данных!

source: Could not select database!
es: ¡No puedo seleccionar la base de datos.!
nl: De opgegeven database kon niet geselecteerd worden!
ru: Невозможно выбрать базу данных!

source: Database query failed!
es: ¡La consulta a la base de datos ha fallado.!
nl: De database zoekopdracht is mislukt
ru: Невозможно выполнить запрос к базе данных!

source: GOsa configuration %s/%s is not readable. Aborted.
es: No se puede leer la configuración de GOsa (%s/%s). Cancelando.
nl: GOsa configuratie %s/%s is niet leesbaar. Geannuleerd.
ru: Не удаётся прочитать файл настройки GOsa %s/%s . Операция прервана.

source: Directory '%s' specified as compile directory is not accessible!
es: ¡El directorio '%s' introducido como directorio de compilación no es accesible!
nl: Directory '%s' die opgegeven is als compileer directory is niet toegankelijk!
ru: Недоступен каталог '%s', указанный как каталог компиляции!

source: Error: Password method not available!
es: Error: ¡Método de contraseñas no disponible!
nl: Fout: Wachtwoord methode niet beschikbaar!
ru: Ошибка: метод пароля недоступен!

source: Please specify a valid username!
es: ¡Por favor introduzca un nombre de usuario valido!
nl: Geef a.u.b. een geldige gebruikersnaam op!
ru: Введите корректное имя пользователя!

source: Please specify your password!
es: ¡Por favor introduzca su contraseña!
nl: Geef a.u.b. uw wachtwoord op!
ru: Введите свой пароль!

source: Please check the username/password combination.
es: Por favor compruebe la combinación usuario/contraseña.
nl: Controleer a.u.b. de gebruikersnaam/wachtwoord combinatie.
ru: Проверьте, правильно ли вы ввели имя пользователя и пароль.

source: Session will not be encrypted.
es: La sesion no sera codificada.
nl: De sessie zal niet versleuteld zijn.
ru: Данные, передаваемые в течение этого сеанса, не будут зашифрованы.

source: Enter SSL session
es: Entrar en sesión SSL
nl: Gebruik een SSL sessie
ru: Использовать шифрование SSL

source: Birthday
es: Fecha de nacimiento
nl: Geboortedatum
ru: День рождения

source: Surname
es: Apellido
nl: Achternaam
ru: Фамилия

source: User list of %s on %s
es: Lista de usuarios de %s en %s
nl: Gebruikerslijst van %s in %s
ru: Список пользователей из %s на %s

source: Members
es: Miembros
nl: Groepsleden
ru: Члены

source: Groups of %s on %s
es: Grupos de %s en %s
nl: Groepen van %s in %s
ru: Группы из %s на %s

source: Computers
es: Ordenadores
ru: Компьютеры

source: Servers
es: Servidores
ru: Серверы

source: Servers of %s on %s
es: Servidores de %s en %s
nl: Servers van %s in %s
ru: Серверы из %s на %s

source: Home postal address
es: Dirección Postal personal
nl: Adres thuis
ru: Домашний почтовый адресс

source: Mobile phone
es: Teléfono móvil
nl: GSM nummer
ru: Мобильный телефон

source: Postal address
es: Código Postal
nl: Adres thuis
ru: Почтовый адрес

source: Function
es: Función
nl: Functie
ru: Функция

source: Adressbook
es: Libreta de direcciones
nl: Adresboek
ru: Адресная книга

source: Adressbook of %s on %s
es: Libreta de direcciones de %s en %s
nl: Adresboek van %s in %s
ru: Адресная книга %s на %s

source: Day of birth
es: Fecha de nacimiento
nl: Geboortedatum
ru: День рождения

source: Email address
es: Dirección de correo
nl: E-mail adres
ru: Адрес email

source: Organizational unit
es: Unidad organizativa
nl: Afdeling
ru: Подразделение

source: Postal Code
es: Código Postal
nl: Postcode
ru: Почтовый индекс

source: Title
es: Título
nl: Titel
ru: Заголовок

source: Full
es: Lleno
nl: Volledig
ru: Полный

source: User List of %s on %s
es: Lista de usuarios de %s en %s
nl: Gebruikerslijst van %s in %s
ru: Список Пользователей из %s на %s

source: Computers of %s on %s
es: Ordenadores de %s en %s
nl: Computers van %s in %s
ru: Компьютеры из %s на %s

source: GOsa cannot retrieve information about the installed schema files. Please make sure, that this is possible.
es: GOsa no puede acceder a ninguna información sobre los archivos de esquemas instalados. Porfavor asegure que se puede obtener.
nl: GOsa kon geen informatie ophalen over geinstalleerde schema bestanden. Zorg er a.u.b. voor dat dit mogelijk is.
ru: GOsa не может получить информацию об установленных схемах, убедитесь что это возможно.

source: Your ldap setup contains old schema definitions. Please re-run the setup.
es: Su configuración de ldap tiene antiguas definiciones de esquemas. Por favor use el asistente de configuración.
nl: Uw LDAP installatie bevat oude schema definities. Draai het installatie programma a.u.b. opnieuw.
ru: Ваш LDAP-сервер содержит старые определения схем. Перезапустите установщик.

source: You're missing an administrative account for GOsa, you'll not be able to administrate anything!
es: Si no tiene una cuenta administrativa para GOsa, ¡no podrá administrar nada!
nl: Er is geen beheerders account voor GOsa. U zal niets kunnen beheren op dit moment!
ru: У вас нет учетной записи администратора для GOsa, так что вы не сможете что-либо администрировать!

source: Account locked. Please contact your system administrator.
es: Cuenta bloqueada. Contacte con su administrador de sistemas.
nl: Account is geblokkeerd. Neem a.u.b. contact op met de systeembeheerder.
ru: Учётная запись заблокирована. Обратитесь к вашему системному администратору.

source: Your browser has cookies disabled. Please enable cookies and reload this page before logging in!
es: Su navegador tiene las cookies desactivadas. ¡Porfavor active las cookies y recargue esta página antes de iniciar sesión!
nl: Cookies zijn uitgeschakeld in uw browser. Schakel cookies a.u.b. in en herlaad deze pagina voordat u inlogt!
ru: В вашем браузере отключены cookie. Включите cookie и перегрузите страницу!

source: Can't connect to glpi database, there is no mysl extension available in your php setup.
es: No se puede conectar a la base de datos glpi, No existe una extensión mysql en la configuración php.
nl: Kan niet verbinden met de GLPI database. Er is geen MySQL extensie beschikbaar. Controleer uw PHP installatie.
ru: Не удается подключиться к БД так как в настройках php не активировано расширение mysql.

source: Can't connect to specified database, please check your glpi configuration.
es: No se puede conectar a la base de datos indicada, porfavor compruebe la configuración de glpi.
nl: Kan niet verbinden met de opgegeven database. Controleer uw GLPI configuratie a.u.b.
ru: Не удается подключиться к указаной БД, проверьте ваши настройки glpi.

source: Can't get specified attachment file, there is no entry with this id.
es: No se puede acceder al archivo adjunto indicado, no existe una entrada con esta id.
nl: Kan het opgegeven bijlage bestand niet openen. Er is geen invoer met dit ID beschikbaar.
ru: Невозможно получить указанный файл вложения, нет объекта с таким id.

source: Can't open file '%s', possibly the file does not exist.
es: No se puede abrir el archivo '%s', posiblemente el archivo no exista.
nl: Kan '%s' niet openen. Het is mogelijk dat het bestand niet bestaat.
ru: Невозможно открыть файл '%s', возможно он не существует.

source: Can't read file '%s', check permissions.
es: No se puede leer el archivo '%s', compruebe los permisos.
nl: Kan bestand '%s' niet openen. Controleer de bestandspermissies a.u.b.
ru: Невозможно прочесть файл '%s', проверьте права доступа.

source: Copy &amp; paste wizard
es: Asistente para copiar y pegar
nl: Kopieren &amp; plakken wizard
ru: Мастер Копирования &amp; вставки

source: Object to be pasted
es: Objeto que serán pegados
nl: Te plakken object
ru: Объект для вставки

source: Some values need to be unique in the complete directory while some combinations make no sense. GOsa shows the relevant attributes. Please maintain the values below to fullfill the policies.
es: Algunos valores necesitan ser únicos en todo el directorio mientras que algunas combinaciones no tienen sentido. GOsa mostrara los atributos importantes. Por favor no cambie los valores aquí indicados para cumplir las políticas.
nl: Somige waardes moeten uniek zijn binnen de gehele directory, terwijl sommige combinaties geen zin hebben. GOsa toont de relevante attributen. Bewaar de waardes hieronder a.u.b. om aan deze vereisten te voldoen.
ru: Некоторые значения должны быть уникальными в целом каталоге, некоторые не имеют значения. GOsa покажет уместные атрибуты. Настройте значения ниже для удовлетворения политик.

source: Operation complete
es: Operación incompleta
nl: Bewerking afgerond
ru: Операция завершена

source: Please use your username and password to log in
es: Por favor use su usuario y contraseña para entrar
nl: Geef uw gebruikersnaam en wachtwoord op om in te loggen
ru: Чтобы войти в систему введите свои имя пользователя и пароль.

source: Directory
es: Directorio
ru: Каталог

source: Sign in
es: Entrando
nl: Inloggen
ru: Войти

source: Click here to log in
es: Pulse aquí para iniciar sesión
nl: Klik hier om in te loggen
ru: Нажмите на эту кнопку, чтобы войти в систему

source: GOsa help viewer
es: Ventana de ayuda de GOsa
nl: GOsa help
ru: Просмоторщик помощи GOsa

source: Index
es: índice
ru: Индекс

source: The size limit option makes LDAP operations faster and saves the LDAP server from getting too much load. The easiest way to handle big databases without long timeouts would be to limit your search to smaller values and use filters to get the entries you are looking for.
es: La opción 'tamaño limite' permite unas operaciones con LDAP mas rápidas y protege al servidor LDAP de tener una mayor carga. La manera mas fácil de manipular grandes bases de datos sin grandes perdidas de tiempo es limitar la búsqueda a valores pequeños y usar filtros para encontrar las entradas que este buscando.
nl: De grootte limiet optie maakt LDAP bewerkingen sneller en behoedt de LDAP server voor een te grote werkdruk. De eenvoudigste manier om met grote databases te werken zonder lange timeouts is door zoekopdrachten in grootte te beperken en door filters te gebruiken voor de informatie die u zoekt.
ru: Ограничение на количество возвращаемых объектов позволяет ускорить операции поиска и предохраняет сервер LDAP от большой нагрузки. Простейший способ снизить время обработки запроса при обслуживаии большой базы данных это установить минимальное значение. Кроме того, будет очень полезно использовать фильтры для просмотра только ограниченного количества объектов.
