Repository: D0n1elT/gosa-core
Catalog: vhost-apache2/locale/*/LC_MESSAGES/messages.po
Languages: fr

source: Remove Apache service
fr: Suppression du service Apache

source: This server has Apache features enabled. You can disable them by clicking below.
fr: Ce serveur à l'extension Apache activée. Vous pouvez la désactiver en cliquant sur le bouton ci-dessous.

source: Add Apache service
fr: Ajouter un service Apache

source: This server has Apache features disabled. You can enable them by clicking below.
fr: Ce serveur à l'extension Apache désactivé. Vous pouvez l'activer en cliquant sur le bouton ci-dessous.

source: Updating Apache service failed
fr: La mise à jour du service Apache à échoué

source: Removing Apache entries failed
fr: La suppression d'une hôte virtuel Apache à échoué

source: Saving apache entries failed
fr: La sauvegarde des entrées du service apache à échoué

source: Undefined vhost name '%s'. Vhost name must look like this 'www.example.com or example.com'.
fr: Nom d'hôte non défini '%s'. Les nom d'hôtes doivent être comme ceci 'www.example.com ou example.com'.

source: Apache VHosts
fr: Hôte virtuel Apache

source: Add
fr: Ajouter

source: Generic
fr: Générique

source: Virtual Host Name
fr: Nom de l'hôte virtuel

source: Virtual Host Document Root
fr: Document racine de votre hôte virtuel

source: Admin Mail address
fr: Adresse de messagerie de l'administrateur

source: Server Alias
fr: Alias du serveur

source: URL Alias
fr: Alias de l'url

source: Directory Path
fr: Chemin du répertoire

source: Script Alias
fr: Alias du script

source: Alias Directory
fr: Alias du répertoire

source: Script Directory
fr: Répertoire du script

source: Save
fr: Sauver

source: Cancel
fr: Annuler

source: Up
fr: Au dessus

source: Down
fr: En dessous

source: Delete
fr: Effacer

source: Please choose a valid Virtual Host Name.
fr: Veuillez choisir un nom d'hôte virtuel valide.

source: Please choose a valid Path as Virtual Host Document Root.
fr: Veuillez choisir une chemin valide comme racine de votre hôte virtuel.

source: Please choose a valid Email Account as Admin Mail address.
fr: Veuillez choisir une adresse de messagerie valide pour l'administrateur.

source: Only lowercase strings are allowed as Virtual Host Name.
fr: Seules les minuscules sont autorisées dans le nom.

source: Only lowercase strings are allowed as Virtual Host Document Root.
fr: Seules les minuscules sont autorisée dans le chemin Hôte Racine.

source: Only lowercase strings are allowed as Admin Mail address.
fr: Seules les minuscules sont autorisées dans l'adresse de messagerie pour l'administrateur.

source: Please choose a valid Path as URL Alias Path in line: %s
fr: Veuillez choisir un chemin valide comme alias dans la ligne: %s
